{
  "cate": "1",
  "date": "12æ11æ¥ 12æ05å",
  "datetime": "2017-12-11T12:05",
  "video": "https://www3.nhk.or.jp/news/html/20171211/movie/k10011254231_201712111217_201712111220.html",
  "duration": 65,
  "img": "html/20171211/K10011254231_1712111205_1712111207_01_02.jpg",
  "title": "東京駅と皇居結ぶ馬車列が復活",
  "summary": "外国の大使の着任に伴う宮中儀式のため、東京駅と皇居・宮殿の間を行き来する馬車列が１１日、１０年ぶりに復活しました。<br />東京駅や周辺の工事が終わったことによるもので、都心のオフィス街に現れた優雅な馬車の列に注目が集まりました。",
  "more": "この馬車列は、新しい外国大使が皇居・宮殿で本国からの信任状を天皇陛下に手渡す「信任状捧呈式」に臨むため、宮内庁から差し向けられるものです。<br /><br />東京駅の駅舎や駅前広場の工事のため平成１９年以降、別のルートが使われてきましたが、工事が終わったことから東京駅を出発する本来のルートでおよそ１０年ぶりに復活しました。<br /><br />１１日は午前中、アフリカのベナンとエジプトの大使が東京駅の貴賓玄関で随員らとともに馬車に乗り込み宮殿に向けて出発しました。<br />馬車列は、警察の騎馬隊を先頭にいちょう並木の落ち葉で黄色く彩られた皇居までの道のりを時速１０キロほどの速さでゆっくりと走り抜けました。<br /><br />馬車の車体は漆塗りで内部にも美しい装飾が施されていて、丸の内のオフィス街を通りかかったサラリーマンや観光客が足を止めて見入ったりスマートフォンで撮影したりしていました。<br /><br />馬車列は、このあと皇居前広場を通って正門から皇居に入り、出発から１０分ほどで二重橋を渡って宮殿に到着しました。<br /><br />２人の大使は、それぞれ宮殿の「松の間」で儀式に臨み、天皇陛下の前に進み出て信任状などを手渡すと、天皇陛下は、にこやかに握手をして言葉を交わされていました。",
  "body": [
    {
      "title": "信任状捧呈式の馬車列とは",
      "img": "",
      "align": "",
      "text": "宮内庁によりますと、新たに着任した外国の大使の送迎に馬車を使っている国はイギリスやスペインなど数か国に限られ、世界的にも珍しいということです。<br /><br />日本では信任状捧呈式にあたって馬車にするか乗用車にするか選ぶことができますが、ほとんどの大使が就任の記念になるとして馬車を選びます。<br /><br />馬車列は、大使や随員の乗る馬車や先導や護衛にあたる警察の騎馬隊など最大で１５頭の馬と３台の馬車からなり、宮殿までのおよそ１キロの道のりを時速１０キロほどの速さで走り抜けます。<br /><br />現在使われている馬車は、ほとんどが明治の終わりから昭和のはじめにかけて当時の宮内省の工房で職人の手によって作られたものです。<br /><br />車体は漆塗りで車内の装飾には象牙が用いられるなど美術的な価値も高く、天皇の即位や皇族方の結婚など重要な儀式の際にも使われます。今は工房はなくなり、新しい馬車を作ることができないため宮内庁は定期的に車体の漆を塗り替えるなど、手入れをしながら大切に使っています。<br /><br />一方、馬車を引く馬は栃木県にある宮内庁の御料牧場で育てられ、一定の大きさに成長すると皇居内に設けられた飼育施設に移されます。皇居には馬場もあり、宮内庁の専門の職員が平日のほぼ毎日訓練を行っているほか、臆病な性格とされる馬が儀式の最中、沿道の車や人に驚くことがないよう道路に面した場所での訓練も取り入れられています。<br /><br />今回、１０年ぶりに東京駅と皇居の間を往復することになるため、今月１日には本番と同じルートでの訓練も行われました。",
      "textPos": ""
    },
    {
      "title": "馬車官「無事に役目果たせた」",
      "img": "",
      "align": "",
      "text": "馬車での送迎を担当した宮内庁車馬課主馬班の菅原房三車馬官は「馬は敏感な動物なので、きょうは朝の準備運動の時から落ち着かせるように心がけました。無事に役目を果たせてよかったです。今後も大使に安心してお乗り頂けるよう努めていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "ベナン大使「とてもすばらしく印象的な体験」",
      "img": "",
      "align": "",
      "text": "馬車で儀式に臨んだベナンのアデチュブ・マカリミ・アビソラ大使は「とてもすばらしく印象的な体験でした。多くの人たちに見守られ、静けさに満ちた中で皇居を訪問し、天皇陛下とお会いできたのは光栄なことです。これから日本とベナンで新しい協力関係を作っていけるよう取り組んでいきたい」と、感激した様子で話していました。",
      "textPos": ""
    },
    {
      "title": "馬車列見た人は",
      "img": "",
      "align": "",
      "text": "皇居前広場には外国人観光客など大勢の人が集まり、目の前を馬車列が通り過ぎると一斉にカメラで撮影したり熱心に見入ったりしていました。<br /><br />オーストラリアから観光に訪れた１８歳の女性は「非常に美しく、荘厳で伝統が感じられとてもすてきでした。皇居に散歩に来て偶然目にすることができてよかったです」と話していました。<br /><br />また、インターネットで馬車列の情報を知って訪れたという東京・練馬区の５２歳の女性は「初めて見ましたが本当に美しかったですし、おもてなしとしてもよいと思います。海外からの観光客にも見てもらい、日本の印象がよくなるといいなと思います」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011250031000/k10011250031000.html",
      "title": "東京駅の前に大きな広場ができる",
      "time": "NEWSWEB EASY 12月11日",
      "datetime": "2017-12-11"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/300/285997.html",
      "title": "「丸の内駅前広場と『愛の像』」(ここに注目！）",
      "time": "解説委員室ブログ 12月7日",
      "datetime": "2017-12-07"
    }
  ],
  "word": [],
  "news_id": "k10011254231000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "11",
  "url": "http://www3.nhk.or.jp/news/html/20171211/k10011254231000.html"
}