{
  "cate": "7",
  "date": "12æ11æ¥ 5æ02å",
  "datetime": "2017-12-11T05:02",
  "video": "",
  "duration": 0,
  "img": "html/20171211/K10011254041_1712110716_1712110718_01_02.jpg",
  "title": "スピードスケート 小平 1000メートルで世界新記録",
  "summary": "アメリカのソルトレークシティーで１０日行われたスピードスケートのワールドカップ、女子１０００メートルで、小平奈緒選手がこれまでの記録を０秒０９更新する１分１２秒０９の世界新記録をマークして優勝しました。スピードスケートの個人単種目で、日本の女子選手が世界新記録をマークしたのは小平選手が初めてです。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20171211/K10011254041_1712110716_1712110718_01_03.jpg",
      "align": "",
      "text": "日本の短距離のエース、小平選手は、ソルトレークシティーで１０日行われたワールドカップ第４戦で女子１０００メートルに出場し、最終組で高木美帆選手と滑りました。<br /><br />小平選手は、スタートから世界記録を上回る速いスピードで飛ばして２００メートルを通過し、中盤も腰を落とした低い姿勢の伸びやかな滑りで加速しました。そして、６００メートルの地点では世界記録を０秒４０も上回る圧倒的なスピードを見せ、これまでの世界記録を０秒０９更新する１分１２秒０９の世界新記録をマークして優勝しました。<br /><br />これまでの世界記録は、アメリカのブリタニー・ボウ選手が出した１分１２秒１８で２年ぶりの更新となりました。<br /><br />小平選手はことし２月にカルガリーで開かれた世界スプリント選手権で５００メートルと１０００メートルの４つの合計ポイントで競う「スプリントコンビネーション」などで世界新記録を出していますが、日本の女子選手が個人単種目で世界新記録をマークしたのは小平選手が初めてです。<br /><br />また、オリンピックで実施されている個人種目としても、日本の女子選手で初めての快挙となります。小平選手はこの種目ワールドカップで３勝目です。<br /><br />高木選手は１分１２秒６３で２位でした。",
      "textPos": "bottom"
    },
    {
      "title": "小平「自分の考えだけに集中」",
      "img": "html/20171211/K10011254041_1712110716_1712110718_01_04.jpg",
      "align": "",
      "text": "小平奈緒選手は、「レースのテーマは『徹する』ということで、自分の考えることにだけ集中し、とにかく自分のうちにエネルギーをためて、タイミングだったり、角度だったり、言葉ではなくてイメージを頭の中で考えた」とレースに臨んだ心境を明らかにしました。<br /><br />そのうえで、世界新記録のタイムを出した感想を求められると、「『切れたな』という感じだったが、レースのあとスケーターの仲間たちが『おめでとう』と言ってくれたのがうれしかった」と喜びを話しました。<br /><br />小平選手は、今月２日にカナダ・カルガリーで行われた第３戦では、１０００メートルで転倒していますが、「転倒して何とか自分の力で乗り越えたいと思っていたが、世界新記録で乗り越えることができた。これで、ワールドカップ１５連勝の５００メートルだけではなくて１０００メートルも私の距離だと思えるようになった」と、前回のレースの失敗をバネに自信を深めたことを明かしました。<br /><br />そして、金メダル獲得の期待が懸かる来年２月のピョンチャンオリンピックに向けては、「レース中に何個かうまくいかなかったことを発見して、世界新記録でありながらもいい収穫があった。大会までけがをしたり、かぜをひかないよう、隙を作らず自分を高めていきたい」と話していました。",
      "textPos": "top"
    },
    {
      "title": "序盤のスピード“貯金”を生かして世界新達成",
      "img": "",
      "align": "",
      "text": "小平奈緒選手が今回のレースで世界新記録を出すことができた理由は、序盤からの積極的なレース展開にあります。<br />短距離種目でも、やや長い１０００メートルで記録を出すのに必要なのは、速いスピードをどれだけ持続できるかです。<br />今回、小平選手は、スタートからの２００メートルを１７秒３４というタイムで通過しました。<br />これは、同じソルトレークシティーの高速リンクで出されたこれまでの世界記録よりも０秒３３も速いタイムでした。<br />小平選手は、ここから腰の位置を低く落として足の可動域を増やすという独自のフォームでどんどん加速し、中盤の６００メートルまでのタイムは４３秒５８と、世界記録と比べて０秒４０も速いスピードで通過しました。<br />実は、この２００メートルから６００メートルまでの１周のラップタイムは、２日前の５００メートルのレースで日本記録をマークしたときのラップタイムと同じで、極めて速いスピードだったのです。<br />序盤から速いスピードで飛ばした小平選手は、最後の１周４００メートルは２８秒５というラップタイムで、これは実は全体の３番目でした。<br />これまでの世界記録のラップよりも０秒３遅く、同じ組で滑り２位となった高木美帆選手と比べると０秒６も遅くなっています。<br />それでも小平選手は、鍛え上げてきた脚力とむだの少ない滑りで大きなブレーキになるような減速にはならず、中盤までの速いスピードのいわば“貯金”を生かして、１０００メートルで１００分の９秒を更新する世界新記録を打ち立てました。<br /><br />５００メートルという短距離を主戦場とするスプリンター、小平選手が、その速さを生かして積極的に序盤から攻めるレースを展開したからこそ世界新記録の快挙につながったのです。",
      "textPos": ""
    },
    {
      "title": "短距離のエース 小平奈緒選手",
      "img": "",
      "align": "",
      "text": "小平奈緒選手は、長野県出身の３１歳、日本女子の短距離のエースです。これまでオリンピックには２０１０年のバンクーバー大会と２０１４年のソチ大会の２回出場しています。<br /><br />このうちバンクーバー大会では女子団体パシュートのメンバーとして銀メダルを獲得しましたが、個人種目では５００メートルで１２位、１０００メートルで５位、１５００メートルで５位に終わり、ソチ大会でも、５００メートルでは５位、１０００メートルで１３位とメダル獲得には届いていません。<br /><br />オリンピックでの雪辱を誓う小平選手は、ソチ大会のあとスピードスケート大国のオランダに２年間留学し、技術などを学んできました。去年からは、日本に拠点を戻し、げたを使った独自のトレーニングを取り入れるなどして、スピードの出る腰の位置が低いフォームの改良に取り組みました。<br /><br />昨シーズン、その成果があらわれ、ワールドカップでは得意とする５００メートルで出場した８つのレースにすべてに勝つ圧倒的な強さで２回目の総合優勝を果たしました。<br /><br />また、１０００メートルでは、ことし２月にカナダのカルガリーで行われた世界スプリント選手権で１分１２秒５１と世界記録に迫るタイムの日本新記録をマークしていました。<br /><br />そして今シーズンは、この日までに、みずからが持つ日本記録を５００メートルで２回更新し、ワールドカップでは、出場した５００メートルで昨シーズンから１５連勝、１０００メートルも第１戦で初勝利をあげるなど好調を維持してきました。<br /><br />来年のピョンチャンオリンピックでは、５００メートルと１０００メートルの短距離２種目の金メダルの最有力候補です。オリンピックのスピードスケートの女子の個人種目でのメダルを獲得すれば、１９９８年の長野オリンピックの５００メートルで銅メダルを獲得した岡崎朋美選手以来、２０年ぶりとなります。",
      "textPos": ""
    },
    {
      "title": "結城コーチ「ピョンチャン五輪への調整を」",
      "img": "",
      "align": "",
      "text": "世界新記録をマークした小平奈緒選手を指導する結城匡啓コーチは「小平選手は人に勝つよりも記録にこだわりを持っているので、世界新記録はうれしいと思う。私も率直にうれしいのひと言です」と喜びを話しました。<br />また、世界新記録が出た要因については、「２周目の２６秒２というラップはきのうの５００メートルよりも速いタイムで、力を使わない、いい加速ができた」と分析し、２００メートルから６００メートルまでのスピードが速かったことを挙げました。<br />そして、「世界新記録は自己ベストの更新という意味で自信になる。ただ、前回の大会で転倒したことなど、このワールドカップの連戦では苦い経験も残るので、ピョンチャンオリンピックへの調整を考えていきたい」とオリンピックを見据えました。",
      "textPos": ""
    },
    {
      "title": "日本選手が残した世界記録の歴史",
      "img": "",
      "align": "",
      "text": "スピードスケートの世界記録は、５００メートルや１０００メートルなどの単種目のほかに、１つの大会で複数のレースでのタイムを合計ポイントとして競う２種類があります。<br /><br />国際スケート連盟によりますと、このうち、個人の単種目では、これまでに日本選手で６人が世界記録をマークしています。<br /><br />男子５００メートルでは、１９６９年に日本選手として初めて鈴木恵一選手が当時の世界記録を更新しました。<br /><br />１９９６年から２００１年にかけては長野オリンピックの金メダリスト清水宏保選手が４回更新していて、２００５年にはバンクーバーオリンピックの銅メダリスト加藤条治選手が清水選手の記録を塗り替えています。<br /><br />男子１０００メートルでは、１９９４年に宮部保範選手が、１９９６年には堀井学選手が更新しました。<br /><br />男子１５００メートルでは、１９９６年に野明弘幸選手がマークしています。個人の単種目で、世界記録を出したのは男子だけで、女子では今回、小平奈緒選手が１０００メートルでマークしたのが初めてとなります。<br /><br />一方、団体種目では、女子団体パシュートで、日本が先月と今月のワールドカップで立て続けに世界記録を更新しています。",
      "textPos": ""
    },
    {
      "title": "地元では金メダルを期待する声",
      "img": "",
      "align": "",
      "text": "小平選手の地元、長野県茅野市では、世界新記録をたたえるとともにピョンチャン・オリンピックでの金メダルに期待する声が聞かれました。<br /><br />５０代の男性は「地元の後輩が活躍して世界一に輝いたことはとてもうれしく誇らしいです。このまま調子を上げてピョンチャンでは優勝してほしい」と話していました。<br /><br />また、６０代の女性は、「頑張っていてすごいと思います。オリンピックでも、良い成績を出して金メダルを取ってきてほしいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "母校でも喜びの声",
      "img": "",
      "align": "",
      "text": "小平選手の母校の長野県茅野市の北部中学校では、生徒たちから喜びの声が聞かれました。<br /><br />中学校では、来年２月のピョンチャンオリンピックでの小平選手の活躍を祈って、生徒たちが日の丸に応援のメッセージを寄せています。１１日は、小平選手の似顔絵が描かれた旗に「新記録おめでとう」とか、「後輩みんなで応援しています」などのメッセージを書き込んでいました。<br /><br />スケート部に所属する３年生の女子生徒は「自分と同じスケート場で練習し、世界新記録という高みに登り詰めたことがすごいです。オリンピックでは金メダルを取ってほしい」と話していました。<br /><br />またスケート部の１年生の女子生徒は「今までなかなか出なかった世界新記録が出て、とてもうれしいし、ずっと憧れの選手です。小平選手のようなきれいなフォームで滑れるよう頑張りたいです」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171210/k10011253301000.html",
      "title": "スピードスケートW杯 高木美帆 1500mで日本新 4連勝",
      "date": "12月10日  14時09分",
      "datetime": "2017-12-10T14:09",
      "imgPath": "html/20171210/K10011253301_1712100949_1712100949_01_02.jpg",
      "iconPath": "html/20171210/K10011253301_1712100949_1712100949_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20171210/k10011253221000.html",
      "title": "スピードスケートＷ杯500m 小平奈緒15連勝",
      "date": "12月10日  14時07分",
      "datetime": "2017-12-10T14:07",
      "imgPath": "html/20171210/K10011253221_1712101005_1712101006_01_02.jpg",
      "iconPath": "html/20171210/K10011253221_1712101005_1712101006_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000284.html",
      "title": "ピョンチャン五輪"
    }
  ],
  "news_id": "k10011254041000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "11",
  "url": "http://www3.nhk.or.jp/news/html/20171211/k10011254041000.html"
}