{
  "cate": "1",
  "date": "12æ29æ¥ 14æ43å",
  "datetime": "2017-12-29T14:43",
  "video": "/news/html/20171229/movie/k10011274741_201712291310_201712291311.html",
  "duration": 90,
  "img": "html/20171229/K10011274741_1712290935_1712290936_01_03.jpg",
  "title": "帰省ラッシュ始まる 新幹線 高速 空の便",
  "summary": "年末年始をふるさとや行楽地で過ごす人たちの帰省ラッシュが２９日から始まり、新幹線、空の便、高速道路はいずれも午前中から混雑しています。",
  "more": "ＪＲ各社によりますと、各新幹線の下りの自由席は、東海道・山陽新幹線で博多行きの乗車率が最大で１９０％に達するなど、午前中の多くの列車で１００％を超える混雑となったほか、東北・山形新幹線や上越新幹線、北陸新幹線でも一部の列車で１００％を超えるなど混雑が続いています。<br /><br />国内の空の便は、航空各社によりますと羽田空港から各地に向かう便が２９日は終日、ほぼ満席となっています。<br /><br />一方、高速道路でも混雑が始まっていて、日本道路交通情報センターによりますと高速道路の下り線では、午後２時半現在、東名阪自動車道の三重県の鈴鹿インターチェンジ付近で１２キロの渋滞となっています。<br /><br />高速道路各社によりますと、渋滞は区間によっては２９日夜まで続く見通しだということです。",
  "body": [
    {
      "title": "東京駅 ホームに長い列",
      "img": "",
      "align": "",
      "text": "東京駅の東海道新幹線のホームでは、午前中からふるさとや行楽地に向かう家族連れなどが大きなキャリーバッグやお土産袋を持って長い列を作っていました。<br /><br />奈良県の実家に３人の娘を連れて帰るという３５歳の父親は、「子どもたちは毎年、たこ揚げをするのを楽しみにしています。カレンダーどおりの休みなので、ゆくっりと過ごします」と話していました。<br /><br />山口県の祖父の家に行くという小学６年生の男の子は、「おじいちゃんたちと会えるのが楽しみです。きのうまでに宿題はほとんど済ませました。来年は中学生になるので、部活を頑張りたいです」と話しています。",
      "textPos": ""
    },
    {
      "title": "羽田空港 満席の便目立つ",
      "img": "",
      "align": "",
      "text": "羽田空港の国内線は午前中から満席の便が目立ち、出発ロビーでは大きな荷物を持った家族連れなどの姿が目立ちました。<br /><br />来月で２歳になる長男を連れて広島の実家に帰るという男性は、「子どもは最近話せる言葉が増えてきたので、親に成長ぶりを見せたいと思います」と話していました。<br /><br />双子の妹や子どもたちと一緒に石川の実家に帰るという女性は、「子どもたちが雪を楽しみにしています。６日間、ゆっくり過ごします」と話し、この女性の６歳の長女は「雪だるまを作って遊びたいです。おばあちゃんのお料理も手伝いたいです」と話していました。<br /><br />また０歳から８４歳まで家族１５人で沖縄の石垣島に旅行に行くというグループもいました。<br /><br />はぐれないように黄色のおそろいのＴシャツを着てきたということで、５５歳の女性は「一家一同、北海道や岐阜から東京に集まって出発するところです。ほぼノープランですが、きれいな海でも眺めて過ごしたいと思います。孫は３か月で旅行は記憶に残らないと思いますが、一緒に行ったことを成長してから話してあげたいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "成田空港は出国ラッシュ",
      "img": "",
      "align": "",
      "text": "年末年始を海外で過ごす人たちの出国ラッシュが成田空港でピークを迎え、出発ロビーは大勢の家族連れなどで混雑しています。<br /><br />成田空港の出発ロビーにある搭乗手続きを行うカウンターでは、２９日朝から大きなスーツケースを持った家族連れなどが長い列を作っています。<br /><br />成田空港会社によりますと、出国のピークとなるきょうは、５万３０００人余りが成田空港から海外へ出発する見通しです。<br /><br />行き先としては、ハワイやフィリピンのセブ島などのリゾート地のほか、香港や台湾に向かう近距離路線にも人気が集まっていて、今月２２日から来月３日までの１３日間に成田空港を利用する人は１２０万４０００人余りと前の年の同じ時期と比べて１１％増える見込みだということです。<br /><br />友人と一緒にセブ島に向かう女性は、「海がきれいなので、マリンスポーツをしてリフレッシュしたい。よい年になるよう願いながら初めて海外で年越しをします」と話していました。<br /><br />家族でグアムに行く男性は、「海で遊んだり食事をしたりしてゆっくりします。家族で楽しく過ごして新しい年を迎えたい」と話していました。<br /><br />成田空港の帰国などのピークは来月３日になる見通しです。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/realtime/rt0000111.html",
      "title": "ＬＩＶＥ 年末年始 高速道路の状況",
      "time": "ＮＨＫ ＮＥＷＳ ＷＥＢ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000468.html",
      "title": "交通混雑"
    }
  ],
  "news_id": "k10011274741000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "29",
  "url": "https://www3.nhk.or.jp/news/html/20171229/k10011274741000.html"
}