{
  "cate": "7",
  "date": "12æ20æ¥ 18æ49å",
  "datetime": "2017-12-20T18:49",
  "video": "/news/html/20171220/movie/k10011265571_201712201922_201712201926.html",
  "duration": 390,
  "img": "html/20171220/K10011265571_1712201823_1712201824_01_03.jpg",
  "title": "伊勢ヶ濱親方が理事辞任 白鵬と鶴竜に減給処分",
  "summary": "大相撲の元横綱・日馬富士の傷害事件をめぐる問題で、日本相撲協会の臨時の理事会が２０日に開かれ、日馬富士の師匠の伊勢ヶ濱親方は責任を取って理事を辞任しました。傷害の現場に同席していた横綱・白鵬と鶴竜については、横綱としての責任があるとして、ともに「減給」の懲戒処分としました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20171220/K10011265571_1712201744_1712201745_01_02.jpg",
      "align": "",
      "text": "日本相撲協会は２０日午後１時すぎから東京・両国の国技館で臨時の理事会を開き、この問題で関係者の聞き取りなどを進めている危機管理委員会から報告を受けました。<br /><br />また、午前中に行われた臨時の横綱審議委員会で、日馬富士に対し内規に定められた「引退勧告」に相当すると全会一致で決議したことや、傷害の現場に同席していた横綱・白鵬と鶴竜について厳重に注意すべきと進言したことなども報告され、関係者の処分について話し合いました。<br /><br />このあと、午後４時から八角理事長や危機管理委員会の高野委員長などが記者会見しました。<br /><br />八角理事長は、伊勢ヶ濱親方が師匠としての責任を取って２０日の理事会をもって理事を辞任したことを明らかにしました。<br /><br />さらに、傷害の現場に同席していた横綱・白鵬と鶴竜については、横綱としての責任は軽くはないとして、白鵬については、来月の給与は全額支給せず、２月の給与は５０％減額する減給の懲戒処分としました。<br />また、鶴竜については、１月の給与は全額支給しない減給の懲戒処分としました。<br /><br />日馬富士については、理事会でも引退勧告相当であることを確認したことを明らかにしました。功労金については、今後、検察の処分などを踏まえながら、減額を検討するということです。<br /><br />貴乃花親方については、まだ聞き取りができていないことから、改めて処分を検討する考えを示しました。聞き取りについては、理事会の席上で、本人となるべく早い時期に行うことで合意したということです。<br /><br />一方、暴行を受けた貴ノ岩については、１９日に聞き取りを行ったことを明らかにしたうえで、鏡山危機管理部長が「暴力被害の後遺症があることから協会全体として守るべき力士だと確認し、来月の初場所を休場した場合には、例外として、診断書の提出を条件に十両の最下位になるようにしようと理事会で承認された」と述べ、異例の救済措置をとることを明らかにしました。<br /><br />相撲協会は今月２８日に、再びこの問題について臨時の理事会と評議員会を開くことにしています。<br /><br />貴乃花親方の処分について、八角理事長は「理事会で危機管理委員会からの提言があるので、まず、それを聞きたい」と話しました。",
      "textPos": "bottom"
    },
    {
      "title": "貴ノ岩聴取で主張の食い違い明らかに",
      "img": "",
      "align": "",
      "text": "日本相撲協会の危機管理委員会は１９日、暴行を受けた貴ノ岩から初めて聞き取りを行い、暴行に至る具体的な経緯について、先月３０日の中間発表からさらに踏み込んだ内容の調査結果を公表しました。<br />危機管理委員会は、１０月２５日深夜、鳥取市内の飲食店で開かれた２次会で、日馬富士が貴ノ岩を合わせて十数回殴ったうえ、カラオケのリモコンで数発殴ってけがをさせたとしています。<br /><br />今回の最終報告では、これまで実施できていなかった被害者の貴ノ岩の聞き取りが進んだことで、加害者の日馬富士と被害者の貴ノ岩の間で暴行に至るまでの状況について主張に食い違いがあることが明らかになりました。その一つが、暴行のきっかけとされる貴ノ岩がスマートフォンを操作した場面です。<br />日馬富士は、白鵬が説教をしているさなかに貴ノ岩がスマートフォンをいじっていたことに腹を立てたとしていますが、貴ノ岩は「自分では説教が終わったためスマートフォンを操作した」と話したということです。<br />さらに日馬富士は、貴ノ岩がにらみ返したうえ謝罪もしようとしなかったと話していましたが、貴ノ岩はその場で「すみません」と謝罪したとし、「暴行を受けるような理由は全くないと考えている」と話したということです。<br /><br />暴行を受けた翌日、鳥取での巡業の際に貴ノ岩から日馬富士に「すいませんでした」と謝罪をし握手を交わしたことについても、二人の認識は違いました。<br />日馬富士は握手をしてこの問題は収まったと考えていましたが、貴ノ岩はこの謝罪は地元の高校関係者の助言によるもので、本人は納得していなかったとしています。<br />このほか貴ノ岩は、日馬富士から暴行を受けている間、「ほかの力士や地元の高校の関係者の前で一方的に暴行を受けたので恥ずかしかった。その場にいた人がもっと早く制止してくれればいいのに、なぜ誰も止めてくれないのかと思っていた」と話していることを明らかにしました。<br /><br />これについて報告書では、同席した多くの人が暴行のきっかけが貴ノ岩の非礼にあり指導のために行われていると考えたことや、相撲界の第一人者の白鵬を差し置いて止めに入ることにためらいがあったなどを理由として挙げました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171220/k10011265481000.html",
      "title": "元横綱・日馬富士問題で日本相撲協会が記者会見",
      "date": "12月20日  19時07分",
      "datetime": "2017-12-20T19:07",
      "imgPath": "html/20171220/K10011265481_1712201648_1712201649_01_02.jpg",
      "iconPath": "html/20171220/K10011265481_1712201648_1712201649_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/gendai/articles/4074/",
      "title": "“横綱の品格”その果てに～日馬富士暴行問題～",
      "time": "クローズアップ現代＋ 12月6日",
      "datetime": "2017-12-06"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/285575.html",
      "title": "「日馬富士引退 暴行問題の核心」（時論公論）",
      "time": "解説委員室ブログ 11月30日",
      "datetime": "2017-11-30"
    }
  ],
  "word": [
    {
      "link": "word/0000454.html",
      "title": "日馬富士 暴行"
    },
    {
      "link": "word/0000003.html",
      "title": "大相撲"
    }
  ],
  "news_id": "k10011265571000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "20",
  "url": "https://www3.nhk.or.jp/news/html/20171220/k10011265571000.html"
}