{
  "cate": "6",
  "date": "12æ11æ¥ 4æ54å",
  "datetime": "2017-12-11T04:54",
  "video": "https://www3.nhk.or.jp/news/html/20171210/movie/k10011253931_201712110610_201712110610.html",
  "duration": 169,
  "img": "html/20171210/K10011253931_1712102257_1712102258_01_03.jpg",
  "title": "ノーベル平和賞授賞式 被爆者も演説",
  "summary": "ノーベル平和賞の授賞式がノルウェーで行われ、核兵器禁止条約の採択に力を尽くしたＩＣＡＮ＝核兵器廃絶国際キャンペーンが受賞するとともに、広島で被爆したサーロー節子さんが被爆者として初めて演説し、核兵器をめぐり緊張が高まる中でも核廃絶を目指すべきだと、力強く訴えました。",
  "more": "ことしのノーベル平和賞の授賞式は、１０日、ノルウェーの首都、オスロの市庁舎で行われました。<br /><br />冒頭、選考委員会のベリト・レイス・アンデシェン委員長は、北朝鮮による核開発などに触れ、「核兵器が使われる危険性はかつてなく増している。私たちが取るべき道は廃絶することだけだ」と述べ、核兵器禁止条約の採択に貢献したＩＣＡＮの功績をたたえました。<br /><br />このあとＩＣＡＮのベアトリス・フィン事務局長と、カナダ在住の広島の被爆者で、ＩＣＡＮとともに活動してきたサーロー節子さん（８５）が、記念のメダルと賞状を受け取りました。<br /><br />フィン事務局長は受賞演説で、すべての核保有国は世界を危険にさらしており、日本など核の傘のもとにある国も破壊行為に加担することになると批判し、「核兵器を終わらせるか、私たち人類が終わるかの、選択をしなければならない」と述べすべての国が核兵器禁止条約に参加すべきだと訴えました。<br /><br />続いてサーローさんが、１３歳のとき被爆した当時の体験を語り、大好きだった４歳のおいが変わり果てた姿で亡くなったとして、いまも世界中の子どもたちの生存を脅かす核兵器は絶対悪だと強調しました。<br /><br />そして、みずからはがれきの下敷きになって暗闇の中で体を動かし続け助け出されたことを引き合いに、「がれきの中で聞いた言葉をいま皆さんに繰り返します。“あきらめるな、押し続けろ、光の方にはっていくんだ”」と訴え、厳しい状況の中でも核廃絶に向けた取り組みを続けなければいけないと、呼びかけました。<br /><br />２人の演説が終わると、会場にいた参加者が次々と立ち上がり、惜しみない拍手を送っていました。<br /><br />一方で核兵器禁止条約に反対するアメリカやロシアなどの核保有国の大使は授賞式に参加せず、核兵器をめぐる各国の対立も浮き彫りになり、今回のノーベル平和賞が世界の核軍縮の流れにどのような影響を及ぼすことになるのか、注目されます。",
  "body": [
    {
      "title": "各国からも歓迎の声",
      "img": "html/20171210/K10011253931_1712110452_1712110453_01_04.jpg",
      "align": "",
      "text": "ＩＣＡＮ＝核兵器廃絶国際キャンペーンがノーベル平和賞を受賞したことについて、ＩＣＡＮと協力して核兵器禁止条約を推進してきた各国からも、歓迎する声が上がっています。<br /><br />このうち、おととし核兵器を法的に禁止することを目指すとする文書を各国に送り、ＩＣＡＮとともに核兵器禁止条約の交渉を主導したオーストリアのクルツ外相は、「ノーベル賞の受賞を心から祝福する。今回の授賞は、核兵器のない世界が必要だという緊急のシグナルだ。その初めの一歩が禁止条約で、多くの国が参加すべきだ」とツイッターに書き込み、ＩＣＡＮの受賞をきっかけにより多くの国が禁止条約に参加すべきだと呼びかけました。<br /><br />ノーベル賞の授賞式にも参加したメキシコのビデガライ外相は、「メキシコがＩＣＡＮとともに活動してきたことを誇りに思う。禁止条約に署名するかどうかは、核兵器を終わらせるか、私たち人類が終わるかの選択だ」とツイッターに書き込み、すべての国に条約への署名を呼びかけました。",
      "textPos": "bottom"
    },
    {
      "title": "ローマ法王も評価",
      "img": "",
      "align": "",
      "text": "ローマ・カトリック教会のフランシスコ法王は１０日、バチカンのサンピエトロ広場に集まった信者を前に、「ＩＣＡＮ＝核兵器廃絶国際キャンペーンへのノーベル賞の授与は、人権が守られるために核軍縮が必要であることを明らかにした」と述べ、核兵器の非人道性に着目し禁止条約の実現に貢献したＩＣＡＮがノーベル平和賞を受賞したことを評価しました。<br /><br />そのうえで、「神は私たちがともに暮らす住まいを作るため、力をあわせる能力を授けてくださる」と述べ、各国が英知を尽くして核兵器廃絶に取り組むよう、呼びかけました。",
      "textPos": ""
    },
    {
      "title": "被爆者も授賞式を見守る",
      "img": "html/20171210/K10011253931_1712110452_1712110453_01_05.jpg",
      "align": "",
      "text": "一方、ノルウェーで行われたノーベル平和賞の授賞式の会場の近くにある博物館には、現地を訪問中の広島や長崎の被爆者が集まり、インターネットの生中継で式典の様子を見守りました。<br /><br />ノーベル平和賞の授賞式を見届けようと、広島や長崎の被爆者２０人がノルウェーのオスロを訪れていて会場近くの博物館でＩＣＡＮの関係者や観光客などおよそ２００人とともにインターネットの生中継で式典の様子を見守りました。<br /><br />会場には大型のスクリーンが設置され、集まった被爆者たちは、ＩＣＡＮのベアトリス・フィン事務局長や広島の被爆者でカナダ在住のサーロー節子さんの演説を拍手を送りながら熱心に聞き入っていました。<br /><br />日本被団協の箕牧智之代表理事は「国連で核兵器禁止条約が採択された以上に、今回のノーベル平和賞は世界に向けて強いメッセージが送られたと思います。日本だけでなく世界中でこの流れが大きくなっていくことを私たちは願っています」と話していました。<br /><br />また、現地を訪れた被爆者の中で９３歳と最高齢の齋藤政一さんは「ノーベル賞という多くの人が注目する現場に来ることができたので、今後は思いを新たに証言や署名などの活動を続け、核兵器廃絶の実現を世界に求めていきたいです」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "サーロー節子さんと日本被団協が会見",
      "img": "",
      "align": "",
      "text": "ノーベル平和賞の授賞式が行われたあと、演説を行った被爆者、サーロー節子さんと、式典に出席した日本被団協＝日本原水爆被害者団体協議会の田中煕巳代表委員、それに藤森俊希事務局次長が、そろって記者会見しました。<br /><br />この中でサーローさんは、授賞式での演説について「長年、核兵器廃絶に向かって活動してきましたが、大きな拍手を受けて同じ思いをする人が増えたと、満足感と達成感を感じています」と振り返りました。<br /><br />そのうえで、「核兵器禁止条約に反対する国の人々にもメッセージを受け取ってもらい条約への参加を真剣に検討してほしいと思います。また受賞の喜びとともに、核廃絶に向けて活動する重い責任を感じています」と、今後も活動を続ける決意を示しました。<br /><br />そして、核の傘のもとにある日本の姿勢について「アメリカへの密着ぶりが強くなっており、軍事的に強化される方向に進むのではないかとふるえるほど怖がっています。政府と市民がもっと対話して核廃絶への道を探ってほしい」と変化を促しました。<br /><br />また、日本被団協の田中代表委員は授賞式について「核兵器を禁止して核兵器のない世界を作ろうと、同じ思いで頑張ってきた仲間の願いがいまここで実現していると思いました。被団協の名前こそないものの、運動が高く評価されているんだなという思いがした」と述べました。<br /><br />さらに、藤森事務局次長は「演説した２人の話は出席した人たちの心を揺さぶりました。ノーベル平和賞を今後の活動の土台にして、核兵器のない世界を目指すために努力したいと思います」と、今回のノーベル賞を今後の活動に生かしたいという考えを示しました。",
      "textPos": ""
    },
    {
      "title": "サーロー節子さん",
      "img": "html/20171210/K10011253931_1712110452_1712110453_01_06.jpg",
      "align": "",
      "text": "カナダ在住の広島の被爆者、サーロー節子さんは（８５）１３歳のとき広島の爆心地から１．８キロで被爆し、建物の下敷きになり、助け出されました。<br />原爆によって、姉や４歳のおいなど、親族８人を亡くしたほか、同じ学校の生徒、３５１人も亡くなりました。<br /><br />その後、半世紀以上にわたって世界各国を訪れ核兵器廃絶を訴え続け、近年ではＩＣＡＮとともに国際会議などで活動するようになり、ことし３月に核兵器禁止条約の交渉会議でのスピーチは、条約の採択を後押ししたと交渉参加国などから評価されています。<br /><br />今回、ノーベル平和賞の授賞式でも、核廃絶の機運を高めたいというＩＣＡＮからの依頼で演説を行うことになり、ＩＣＡＮのメンバーと連絡をとりあいながら、１か月以上かけ演説の内容を練り上げてきました。<br /><br />車いすで会場に入ったサーローさんは、広島の家にあった着物を仕立て直した衣装で演説に臨み、少しでも核廃絶に向けた動きにつなげたいと、原爆による壊滅的な被害について語りました。<br /><br />サーローさんは手元の原稿の一語一語を確かめるように力を込めて演説し、原爆で大好きだった４歳のおいを亡くした体験を語った際には、涙を流す参加者もいました。<br /><br />サーローさんが２０分近くの演説が終えると、会場の参加者は次々と立ち上がり、惜しみない拍手を送っていました。",
      "textPos": "bottom"
    },
    {
      "title": "平和願うパレード",
      "img": "html/20171210/K10011253931_1712110631_1712110633_01_07.jpg",
      "align": "",
      "text": "ノーベル平和賞の授賞式のあと、オスロ市内の中心部では、人々がたいまつをもって平和を願うパレードが行われました。<br /><br />パレードには、オスロ市民のほか、広島と長崎の被爆者なども参加し、市内中心部の数百メートルを練り歩きました。参加者たちは、平和賞を受賞したＩＣＡＮにちなんで、「Ｙｅｓ、ＩＣａｎ」などと口々に叫びながら、核兵器廃絶を願っていました。",
      "textPos": "bottom"
    },
    {
      "title": "",
      "img": "html/20171210/K10011253931_1712110631_1712110633_01_08.jpg",
      "align": "",
      "text": "そして最後に到着した広場にあるホテルのテラスに、ＩＣＡＮのベアトリス・フィン事務局長と授賞式で演説した被爆者のサーロー節子さんが姿を見せると、大きな拍手と歓声がわき起こりました。<br /><br />パレードに参加した広島の被爆者、箕牧智之さんは（７５）「これから日本に帰ってもっと核廃絶を訴え、生きているうちに核廃絶を実現したい」と話していました。<br /><br />また、オスロ市民の男性は「私たちが政治家を動かして核兵器のない世界を作っていきたい」と話していました。",
      "textPos": "bottom"
    },
    {
      "title": "河野外相「核廃絶のゴールは共有」",
      "img": "",
      "align": "",
      "text": "河野外務大臣は、１０日夜、談話を発表し、「国際ＮＧＯ、ＩＣＡＮ＝核兵器廃絶国際キャンペーンが推進した核兵器禁止条約は、日本政府のアプローチとは異なるが、核廃絶というゴールは共有している。今回の受賞を契機に、国際社会の核軍縮・不拡散に向けた認識や機運が高まることを喜ばしく思う」としています。<br /><br />そのうえで、「日本を取り巻く安全保障環境が厳しさを増す中、国民の生命や財産を守る政府の責務はますます重いものとなっている。北朝鮮による核やミサイル開発をはじめとした安全保障上の脅威に適切に対処しながら、地道に、現実的な核軍縮を前進させる道筋を追求していく必要がある」としています。<br /><br />そして、河野大臣は「核軍縮の進め方をめぐっては、国際社会の立場の違いが顕在化している。日本は、核兵器の保有国と非保有国、安全保障環境の異なる非保有国の間の信頼関係を再構築し、保有国も巻き込んで、現実的かつ実践的な取り組みを粘り強く進めていく。先月、広島市で開催した、核兵器の廃絶に向けた『賢人会議』などを通じて、核兵器のない世界の実現に向けて着実に前進していく決意だ」としています。",
      "textPos": ""
    },
    {
      "title": "官房長官「核軍縮の機運高まるのは喜ばしい」",
      "img": "",
      "align": "",
      "text": "菅官房長官は午前の記者会見で、「日本政府のアプローチとは異なるが、核廃絶というゴールは共有している。ノーベル平和賞を契機に国際社会の核軍縮・不拡散に向けた認識や機運が高まることは喜ばしい」と述べました。<br />そのうえで菅官房長官は「被爆者の方々は核兵器のない世界の実現に向け被爆の実情を世界に伝える活動に取り組まれており、その努力に対し改めて敬意を表したいし、今回、授賞式に被爆者の方々が参加されたことは意義深いと思う」と述べました。<br /><br />一方で菅官房長官は「核兵器の非人道性や厳しい安全保障環境に対する冷静な認識のもと、核兵器国と非核兵器国双方に働きかけ、『核兵器のない世界』という理想に向けて１歩１歩着実に近づく現実的なアプローチが必要だ。核兵器禁止条約はこうしたわが国のアプローチと異なるものであり、署名・批准は行わない考えだ」と述べました。",
      "textPos": ""
    },
    {
      "title": "広島 核兵器廃絶に向けた機運が高まりに期待の声 ",
      "img": "",
      "align": "",
      "text": "ノルウェーのオスロで行われたノーベル平和賞の授賞式に被爆者が出席したことについて、広島市の平和公園では、核兵器の廃絶に向けた機運がさらに高まることへの期待の声が聞かれました。<br /><br />このうち２歳の時に広島で被爆した７５歳の男性は「被爆者の演説をはじめ、広島の悲惨な状態を遺品なり写真なりで見てもらったこともよかったと思います。私は小さかったので被爆の記憶はありませんが、中には８０歳、９０歳で健在な被爆者もいるので、これからも広島から発信し続けていくことが大切だと思います」と話していました。<br /><br />また広島市中区の４０代の女性は「アメリカのオバマ前大統領が広島を訪問して以来、外国人観光客が増えていますが、今回の受賞をきっかけにさらにたくさんの方に広島を訪れてもらい、平和につながればいいと思います。核兵器をなくす方向に少しでも進むことを期待しています」と話していました。<br /><br />広島市中区の３２歳の女性は「ＩＣＡＮの関係者だけでなく被爆者が参加したことに意義があると思います。被爆地の広島でしかできないことがあるので、核兵器廃絶をこれからも訴え続けないといけないと感じました」と話していました。",
      "textPos": ""
    },
    {
      "title": "長崎 核兵器なくすスタートに",
      "img": "",
      "align": "",
      "text": "核兵器禁止条約の採択に力を尽くしたＩＣＡＮ＝核兵器廃絶国際キャンペーンがノーベル平和賞を受賞するとともに、広島で被爆したサーロー節子さんが被爆者として初めて授賞式で演説したことについて、母親が被爆者だという長崎市の６６歳の男性は「広島や長崎に原爆が投下された被爆国として核の悲惨さ、核を使用しないという精神を世界に広めていく意味で被爆者の演説は意義あるもので核兵器をなくすためのスタートになると思いました。ただ、授賞式に核を保有する国々の大使が参加しなかったのは、核兵器禁止条約をめぐる国際情勢の厳しさをかいま見た気がしました」と話していました。<br /><br />また、長崎市の平和公園を訪れていた２３歳の男性は「僕らが核兵器の使用をやめろと言うより、被爆者が国際舞台で訴えるほうが受け止め方が違うので、授賞式での演説は大きな前進だと感じました。被爆地の長崎を訪れ、これ以上、身近な人や家族を失うような核兵器はなくしていかなければいけないと感じています」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171208/k10011250591000.html",
      "title": "ノーベル平和賞 ＩＣＡＮの授賞式見届けようと被爆者が出発",
      "date": "12月8日  0時59分",
      "datetime": "2017-12-08T00:59",
      "imgPath": "",
      "iconPath": "",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/web_tokushu/2017_1209.html",
      "title": "ノーベル平和賞 ＩＣＡＮの素顔",
      "time": "ＷＥＢ特集 12月9日",
      "datetime": "2017-12-09"
    },
    {
      "link": "https://www3.nhk.or.jp/news/web_tokushu/2017_1209_interview.html",
      "title": "ＩＣＡＮ事務局長インタビュー 原点は？ 原動力は？",
      "time": "ＷＥＢ特集",
      "datetime": ""
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/nobelprize2017/index.html?utm_int=special_contents_list-items_014",
      "title": "まるわかりノーベル賞２０１７",
      "time": "スペシャルコンテンツ",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000190.html",
      "title": "ノーベル賞"
    }
  ],
  "news_id": "k10011253931000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "10",
  "url": "http://www3.nhk.or.jp/news/html/20171210/k10011253931000.html"
}