{
  "cate": "4",
  "date": "12æ1æ¥ 11æ16å",
  "datetime": "2017-12-01T11:16",
  "video": "https://www3.nhk.or.jp/news/html/20171201/movie/k10011242551_201712011120_201712011123.html",
  "duration": 34,
  "img": "html/20171201/K10011242551_1712011120_1712011126_01_03.jpg",
  "title": "天皇陛下 再来年４月30日退位 皇太子さま５月１日即位 固まる",
  "summary": "天皇陛下の退位をめぐって皇室会議で意見集約がなされ、陛下が再来年（２０１９年）４月３０日に退位され、皇太子さまが翌５月１日に即位されることが固まりました。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20171201/K10011242551_1712011123_1712011127_01_04.jpg",
      "align": "",
      "text": "天皇陛下の退位に向けた特例法がことし６月に公布されたのを受け、政府は退位を遅滞なく実現するため、国民生活への影響や宮中行事、それに政治日程も考慮しながら、退位や元号を改める改元の日程などの検討を進めてきました。<br />安倍総理大臣は、特例法に基づいて１日、宮内庁で皇室会議を開催し、三権の長である衆参両院の議長や最高裁判所の長官、そして皇族などから意見を聴きました。<br /><br />その結果、退位の日程について意見集約がなされ、陛下が再来年（２０１９年）４月３０日に退位され、皇太子さまが翌５月１日に即位されることが固まりました。<br />退位の日程が４月末となったのは、再来年の春には４年に１度の統一地方選挙が予定されているほか、新年度予算案の国会審議も行われていることなどを考慮し、「静かな環境」で平穏無事に一連の儀式などを終えるためにはこうした時期を避けることが望ましいという政府側の考えを踏まえたものと見られます。<br /><br />また４月２９日は昭和天皇の誕生日の「昭和の日」であることから、４月３０日退位、翌５月１日即位という日程になれば、皇室に関係する記念日が３日続くことになるため、国民が皇室に思いを致すうえでも適切だという判断もあったもようです。<br /><br />政府は来週８日にも陛下の退位の日となる特例法の施行日を閣議で正式に決定することにしています。<br /><br />また政府は年明けにも菅官房長官を長とする委員会を設置し、天皇陛下の退位や皇太子さまの即位の儀式などについて具体的に検討を始める方向で調整を進めているほか、元号を改める改元に向けた検討も進める方針です。",
      "textPos": "bottom"
    },
    {
      "title": "有識者会議 御厨氏「新しい皇室像の検討加速を」",
      "img": "",
      "align": "",
      "text": "天皇陛下の退位に向けた政府の有識者会議で座長代理を務めた、御厨貴東京大学名誉教授は「天皇陛下が発せられ、１つの法律になったことが、三権の長と皇族代表が集まる皇室会議で決まるのは重みがあることだ。これが一つの節目になって、退位に向けた具体的な過程が進むだろう。国民にとっても平成という３０年間の時代を考えるきっかけになる」と述べました。<br /><br />また、有識者会議で行われた議論については「さまざまな意見があったが、天皇陛下が表明されたお気持ちを踏まえると相当スピードアップして対応する必要があると考え、一代限りの特例法が有力となった。結果として国会の議論も早くまとまり、このやり方でよかったと思う」と振り返りました。<br /><br />そして、天皇陛下の退位と皇太子さまの即位に向けた準備については、「今の天皇陛下がこれまでどおりの務めを果たすのが難しくなり退位されるとはいえ、次の天皇陛下がすべての役割を負われるかどうかは別の問題だと思う。上皇、天皇、そして秋篠宮さまがなられる『皇嗣（こうし）』が並ぶ新しい皇室像をどう考えるか、政府と宮内庁は検討を急がなくてはならない」と指摘しました。",
      "textPos": ""
    },
    {
      "title": "宮内庁では",
      "img": "",
      "align": "",
      "text": "宮内庁では１日も職員がふだんどおり出勤し、それぞれの業務に当たっています。<br />しかし、皇室会議が開かれた前後の時間帯には、職員も庁舎内での通行が一部で規制され、会議の様子を伝えるテレビの放送が始まると、緊張した面持ちで画面に見入っていました。<br /><br />職員の１人は「天皇陛下の退位に向けたステップが進んだことを喜ばしく思います。儀式などの準備を急いで進めたい」と話していました。<br />また、別の職員は「まもなく８４歳という高齢で公務に臨まれる姿には頭が下がる思いです。退位までの残りの日々が充実したものになるようお支えしていきたい」と話していました。<br /><br />また、３０代の男性職員は「平成の代替わりを経験していないだけに、緊張感が高まっています。過去の先例を調べながら、退位と即位に向けしっかりと準備していきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "前侍従次長「私も安ど」",
      "img": "",
      "align": "",
      "text": "天皇陛下の退位の期日が固まったことを受けて、前の侍従次長で、長年、側近として天皇皇后両陛下を支えた佐藤正宏さんは「お気持ちの表明から１年３か月余りがたち、この間、国民の間で広く議論がなされ、ご譲位にまた一歩近づいたことは大変よかったし、私自身も安どしています」と話しました。<br />そして、「陛下は、天皇としての務めは途切れなく安定的に次の世代に継承することが重要だとお考えで、皇太子さまに引き継がれるまでの間は、これまでどおり全身全霊で務めを果たされると思います」と述べました。<br /><br />そして、「これまで公務が大変忙しく、なかなかご自分たちの時間がおとりになれなかった」としたうえで、皇位継承後の両陛下の活動については、「例えば、天皇陛下にはご研究の時間をお持ちいただき、皇后さまにはお好きなピアノの演奏など文化的な活動を楽しんでいただきたい。それを支えるための態勢を整えていかなければならないと思います」と話しました。",
      "textPos": ""
    },
    {
      "title": "ご学友「あまり無理せずに」",
      "img": "",
      "align": "",
      "text": "天皇陛下の退位の期日が固まったことを受けて、天皇陛下と学習院高等科まで同級生だった明石元紹さんは「お元気なうちにリタイアが決まるということは、同じ年の人間として大変よかったと思いますし、陛下も喜んでいらっしゃると思います」と話しました。<br />そして「この年でまだやることがあるというのは大変なことだ」としたうえで、退位までの日々について、「なさりたいことは精一杯やるべきとも思うが、あまりご無理をなさらず、退位の時期が来るのをお待ちになったほうがいいのではないか」と語りました。<br />また退位後の生活については、「ご趣味などで静かに過ごしていらっしゃりたいと思いますので、周囲があまり邪魔をしないようにしていただきたい」と語りました。",
      "textPos": ""
    },
    {
      "title": "皇居前広場では",
      "img": "",
      "align": "",
      "text": "皇居前の広場で話を聞きました。<br />福岡県の女性は「皇室会議が行われるというニュースを見て皇居に来ました。ご高齢の天皇陛下には大変なご苦労があると思うので、日程が固まったことに一安心しています」と話していました。<br /><br />また、千葉県の女性は「天皇陛下はこれまで国民のために尽くしてこられたので、退位してからはゆっくりとお過ごしいただきたいです」と話していました。<br /><br />一方、埼玉県の男性は「陛下のお年を考えるともっと早い時期に退位できるようにしたほうがよかったのではないか」と話していました。",
      "textPos": ""
    },
    {
      "title": "羽田空港では",
      "img": "",
      "align": "",
      "text": "羽田空港のロビーで話を聞きました。<br /><br />北海道上川町の７０歳の女性は「今の天皇陛下もお年を召してお疲れだと思うので退位することはいいことだと思いますが、昭和生まれなので３つ目の時代に入ると思うと改めて不思議な気がします。平成は東日本大震災などがあったので、次の時代は子どもたちが平和に暮らせる時代になってほしいです」と話していました。<br /><br />また、熊本市の４６歳の男性は「昭和はいろいろな面で日本が勢いづいていく時代でしたが、平成は逆に国際競争力が弱くなっていったという印象があるので、新しい元号は、日本の起死回生を願うものにしてもらいたいです」と話していました。<br /><br />東京の２４歳の女性は「平成生まれなのでこの時代が終わってしまうことにさみしさを感じます。天皇陛下の退位のニュースを聞いて平成が終わる前に結婚したいと思い、来年急いで結婚式をすることにしました。平成は自分が生まれて、成人して、就職して、結婚した濃い時代になりました」と話していました。<br /><br />山口市の３０歳の女性は「次の時代は想像できませんが、２０２０年には東京オリンピック・パラリンピックが開催されるので、明るい日本をイメージできる元号になってもらいたいと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "ＪＲ新橋駅で号外",
      "img": "",
      "align": "",
      "text": "東京のＪＲ新橋駅前では新聞の号外が配られました。<br /><br />号外を受け取った５０代の会社員の男性は「天皇陛下もお疲れだと思うのであと少しおつとめになって、ゆっくりされてほしいと思います。皇太子殿下とは同年代なので、しっかりと引き継がれ、頑張ってほしいです」と話していました。<br /><br />４０代の会社員の男性は「天皇陛下もご高齢で、体調の不安もお持ちとのことだったので、早めの退位も必要かと思います。次は景気のよくなるような元号を期待します」と話していました。<br /><br />福岡の会社員の女性は「天皇陛下はもう少し早い退位をご希望だと思ったので時期が少し遅いと思いました。平成が終わるのは自分自身が昔の人間になってしまうような気がします」と話していました。<br /><br />ことし入社した２２歳の男性は「若い自分がおこがましいですが、天皇陛下には『お疲れさまです』と言いたいです。平成は技術が進化した時代でした。次の年号が気になりますが、外交問題がいろいろあるのでグローバルを連想させるものがいいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "阪神・淡路大震災の被災地 感謝と寂しさ",
      "img": "",
      "align": "",
      "text": "阪神・淡路大震災で被災し、天皇皇后両陛下から励ましの声をかけられた神戸市長田区の人からは、両陛下への感謝の気持ちや「寂しい」という声が聞かれました。<br /><br />神戸市長田区の菅原地区は、平成７年の阪神・淡路大震災で商店街が焼けるなど大きな被害を受け、震災の２週間後、天皇皇后両陛下が訪れ、被災した住民に励ましの声をかけられました。<br />このとき皇后さまが皇居の庭から摘んできたスイセンの花束を焼け跡に手向けられ、これをきっかけにスイセンは復興のシンボルとなりました。<br />いま焼け跡は「すがはらすいせん公園」という名前の公園になり、住民の心の支えになっています。<br />営んでいた商店や自宅を震災で失った小畑泰枝さんは「商店や家が焼けてしまい、つらい思いをしましたが、両陛下のお姿や手向けられたスイセンを見て勇気づけられました。感謝の思いしかありません。退位の日程が固まりましたが、とても寂しいです。一方で、ゆっくり休んでいただきたいという思いもあり、複雑な気持ちで退位の日を迎えると思います」と話していました。<br /><br />１歳の娘を連れて公園を訪れた近くに住む北原佳那さんは「高齢となり皇位を譲るのはしかたがないと思います。平成の時代は終わるけれども、忘れてはいけないこともあります。私の子どもも含めて、震災やこの時代に起きたことを伝えていきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "陛下訪問の宮城 女川町 改めて感謝の声",
      "img": "",
      "align": "",
      "text": "去年、天皇皇后両陛下が訪れた宮城県女川町の商店街では改めて両陛下に感謝する声が聞かれました。<br /><br />震災で父親が犠牲になったフラワーショップの店主、鈴木千秋さんは「『町の中心部にお花屋さんができるのは気持ちも明るくなりますね』とお声をかけていただきました。今も当時の写真を見ながら励まされる毎日です。たくさん元気をもらったので退位のあとは心穏やかに過ごしてほしいと思います」と話していました。<br /><br />商店街でタイルの工房を営む阿部鳴美さんは「『女性が働ける場所を作ってくれてありがとう』という言葉をいただき、勇気づけられました。ご高齢で公務をされるのは難しいと思いますが、退位されたあとも被災地や国民の気持ちに寄り添って下さると思っています」と話していました。<br /><br />手作りの小物店を営むアンディ・ギルバートさんは「退位される日付が決まり、さみしい思いもありますが感謝の気持ちでいっぱいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "視察受けた那須塩原の農家「次の時代も平和に」",
      "img": "",
      "align": "",
      "text": "ことし７月、天皇皇后両陛下が視察された栃木県那須塩原市の花の生産農家、常盤好一さん（６５）は「年齢からも退位されることはよかったと思います。お二人は花に大変関心が深く、種類などを熱心にお尋ねになりました。天皇陛下に皇后陛下が手を添えて歩かれていたのが印象的でした」と振り返りました。<br />また「花の生産農家にとって平成は求められる花の種類も変わり激動の時代でしたが、一方で平和な時代でもありました。次の時代も平和で安定した社会になってほしいです」と話していました。",
      "textPos": ""
    },
    {
      "title": "陛下に給仕した女性「美智子さまとゆっくり」",
      "img": "",
      "align": "",
      "text": "天皇陛下が昭和天皇の「玉音放送」を疎開先の栃木県日光市でお聞きになった建物が栃木県益子町に移設されていまも残っています。<br />昭和５５年には天皇皇后両陛下がこの建物を訪れ、当時「玉音放送」を聞いた部屋で昼食をとられました。<br />その際、料理を出した塚本純子さん（８４）は当時の様子について「天皇陛下が『私はここに６か月いました』と気さくにお話になられ大変驚きました。部屋を大変懐かしがられ、皇后陛下に思い出を話しながら部屋を案内されていました」と振り返りました。<br />天皇陛下の退位の期日が固まったことを受けて塚本さんは「天皇陛下は私と同じ年齢なのでお気持ちはよくわかります。美智子さまとゆっくり過ごしていただきたい」と話していました。",
      "textPos": ""
    },
    {
      "title": "平成国際大「元号が変わるのは名残惜しい」",
      "img": "",
      "align": "",
      "text": "平成８年に開学した埼玉県加須市の「平成国際大学」では、「元号が変わるのは名残惜しい」などの声が聞かれました。<br /><br />キャンパス内の食堂で皇室会議のニュースを見た３年の男子学生は「平成国際大学は『平成』という未来を切り開く大学との思いが込められているので、元号が変わることは名残惜しいです。天皇陛下が退位される再来年は社会人になるので、新たな気持ちで頑張りたい」と話していたほか、３年の女子学生は、「平成生まれなので、元号が変わることは一つの時代が終わり、寂しい気がします」と話していました。<br /><br />平成国際大学総務課の藤井康子課長は「慶応や明治、大正、昭和といった元号を名にもつ大学はそれぞれ有名になっているので、歴史に名を残す大学として飛躍していきたい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171201/k10011242511000.html",
      "title": "皇室会議終わる 天皇陛下退位の日程決定に向け",
      "date": "12月1日  11時05分",
      "datetime": "2017-12-01T11:05",
      "imgPath": "html/20171201/K10011242511_1712011109_1712011115_01_02.jpg",
      "iconPath": "html/20171201/K10011242511_1712011109_1712011115_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20171201/k10011242671000.html",
      "title": "首相 天皇陛下退位日 再来年４月30日に固まったこと明らかに",
      "date": "12月1日  11時54分",
      "datetime": "2017-12-01T11:54",
      "imgPath": "html/20171201/K10011242671_1712011157_1712011200_01_02.jpg",
      "iconPath": "html/20171201/K10011242671_1712011157_1712011200_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20171201/movie/k10011242671_201712011229_201712011230.html",
      "duration": 180
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/japans-emperor5/",
      "title": "特設 天皇陛下の退位 日程固まる",
      "time": "特設ニュース",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000457.html",
      "title": "退位・即位"
    }
  ],
  "news_id": "k10011242551000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "01",
  "url": "http://www3.nhk.or.jp/news/html/20171201/k10011242551000.html"
}