{
  "cate": "1",
  "date": "12æ23æ¥ 5æ02å",
  "datetime": "2017-12-23T05:02",
  "video": "/news/html/20171223/movie/k10011268971_201712230514_201712230516.html",
  "duration": 305,
  "img": "html/20171223/K10011268971_1712230514_1712230517_01_03.jpg",
  "title": "天皇陛下 きょう８４歳の誕生日",
  "summary": "天皇陛下は、２３日、８４歳の誕生日を迎えられました。これを前に記者会見に臨んだ天皇陛下は、今月、再来年４月の退位が決まったことに触れ、「残された日々、象徴としての務めを果たしながら、次の時代への継承に向けた準備を、関係する人々と共に行っていきたい」と述べられました。",
  "more": "天皇陛下は、誕生日を前に皇居・宮殿で記者会見に臨み、ことし１年を振り返って感じたことなどを述べられました。<br /><br />この中で天皇陛下は、今月、再来年４月３０日の退位が決まったことに触れ、「これまで多くの人々がおのおのの立場で考え、努力してきてくれたことを、心から感謝しています」と話されました。<br /><br />そのうえで、「残された日々、象徴としての務めを果たしながら、次の時代への継承に向けた準備を、関係する人々と共に行っていきたいと思います」と述べられました。<br /><br />天皇陛下は、また、７月の九州北部豪雨で大きな被害を受けた福岡県と大分県の被災地への訪問を振り返り、「車中から見た災害の大きさは、自然の力の恐ろしさを改めて感じさせるものでした」と語ったうえで、「被害に遭った人々が深い悲しみの中にありながら、皆で協力して懸命に復興に取り組んでいることを、心強く思いました」と話されました。<br /><br />そして、先月、鹿児島県の島々を訪れ、おととしの火山の噴火で全島避難を余儀なくされた口永良部島の住民を見舞ったことにも触れ、「屋久島の人々の助けを得て避難生活を送り、今は多くの人が口永良部島に戻り、復興に取り組みながら元の生活に戻りつつあることを、うれしく思います」と述べられました。<br /><br />そのうえで、「わが国は豊かな自然に恵まれていますが、同時に自然災害の脅威に晒されており、こうした事態に備え、また、不幸にして災害が起こった時、人々が助け合うことがどれほど重要かということに、思いを深くしました」と話されました。<br /><br />さらに、天皇陛下は、ことし２月末からのベトナムへの親善訪問も振り返って、「日本とベトナムとのさまざまな交流の歴史に触れることとなりました。今後とも両国の友好関係が一層進展していくことを願っています」と述べられました。<br /><br />一方、初孫にあたる秋篠宮ご夫妻の長女の眞子さまと、大学の同級生、小室圭さんとの婚約が内定し、来年、結婚されることについて、「大変喜ばしく、二人の幸せを願っています」と話されました。<br /><br />皇居では、２３日一般参賀が行われ、天皇陛下は、皇族方とともに、午前中３回、宮殿のベランダに立ちお祝いを受けられます。",
  "body": [
    {
      "title": "天皇陛下のこの一年",
      "img": "",
      "align": "",
      "text": "天皇陛下は、この１年、皇后さまとともに国内外で公務に励まれました。<br /><br />２月末からベトナムを公式訪問し、国賓としての公式行事に臨むなどして国際親善に努められました。また、第２次世界大戦終結後もベトナムに残った元日本兵と結婚し、その後、ベトナム政府の方針で引き離されたベトナム人の女性や家族たちと面会して、これまでの苦労をねぎらわれました。<br /><br />続いて、去年、前の国王が亡くなったタイに立ち寄り、新国王と会見して弔意をあらわされました。<br /><br />６月に退位に向けた特例法が成立してからも、変わりなく公務に臨まれました。<br /><br />８月１５日の全国戦没者追悼式では、ことしも「深い反省」という言葉を盛り込んで、お言葉を述べられました。<br /><br />１０月には、九州北部豪雨で大きな被害を受けた福岡県と大分県の被災地を訪れ、家族を失うなどした被災者を見舞われました。<br /><br />そして、先月には鹿児島県の島々を訪れ、おととしの火山の噴火で一時避難を余儀なくされ、生活の再建に取り組む口永良部島の住民たちをねぎらったほか、初めて訪れた与論島と沖永良部島では、島の住民や子どもたちと交流を深められました。",
      "textPos": ""
    },
    {
      "title": "きょうから皇居ライトアップ",
      "img": "",
      "align": "",
      "text": "天皇誕生日の２３日から、皇居で年末年始のライトアップが始まります。<br /><br />このライトアップは、皇居の夜の景観を楽しんでもらおうと、宮内庁が、５年前から毎年この時期に行っています。<br /><br />二重橋や大手門、それに巽櫓などが暗がりの中に幻想的に浮かび上がります。<br /><br />天皇皇后両陛下の節電の意向も踏まえ、照明にはすべて消費電力の少ないＬＥＤが使われるということです。<br /><br />皇居のライトアップは、来月７日までの１６日間、毎日午後５時から午後９時まで行われます。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171223/k10011268981000.html",
      "title": "天皇陛下 記者会見の全文",
      "date": "12月23日  5時06分",
      "datetime": "2017-12-23T05:06",
      "imgPath": "",
      "iconPath": "",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000457.html",
      "title": "退位・即位"
    }
  ],
  "news_id": "k10011268971000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "23",
  "url": "https://www3.nhk.or.jp/news/html/20171223/k10011268971000.html"
}