{
  "cate": "1",
  "date": "12æ13æ¥ 18æ20å",
  "datetime": "2017-12-13T18:20",
  "video": "/news/html/20171213/movie/k10011257321_201712131921_201712131921.html",
  "duration": 440,
  "img": "html/20171213/K10011257321_1712131920_1712131922_01_03.jpg",
  "title": "沖縄 小学校に米軍ヘリの窓落下 児童から10ｍほどの場所",
  "summary": "１３日午前、沖縄のアメリカ軍普天間基地に隣接する宜野湾市の小学校のグラウンドに、飛行中のアメリカ軍の大型ヘリコプターから重さが８キロ近くある窓が落下しました。市の教育委員会によりますと、窓は、当時グランドにいた子どもたちから、わずか１０メートルほどの所に落下したということで、警察が詳しい状況を調べています。",
  "more": "１３日午前１０時すぎ、沖縄のアメリカ軍普天間基地に隣接する普天間第二小学校のグラウンドに、飛行中の普天間基地所属のＣＨ５３ヘリコプターから窓が落下しました。<br /><br />宜野湾市教育委員会によりますと、当時、グラウンドでは、２年生と４年生の合わせておよそ５０人が体育の授業を受けていて、このうち４年生の男子児童の左腕に、落下に伴って飛んできたものが当たったということです。<br />教育委員会は当初、この児童が軽いけがをしたと見ていましたが、確認したところ、けがはなかったということです。<br /><br />警察によりますと、落下した窓は台形で、幅が最大で９０センチ、高さが８５センチ、重さはおよそ７．７キロありました。<br />また、落下した場所は子どもたちがいた場所から、わずか１０メートルほどしか離れていなかったということで、警察がくわしい状況を調べています。<br /><br />小学校の敷地内への落下物という事態を受けて、沖縄のアメリカ海兵隊ナンバー２のポール・ロック准将は、沖縄県の富川副知事と面会し、「県民に不安を与えたことについて、心からおわびしたい。われわれは安全性が確認できないものは飛行させない。きょうすべてのＣＨ５３を基地に帰還させ、何が原因か調査している」と述べました。",
  "body": [
    {
      "title": "グラウンドに体育の授業中の児童たち",
      "img": "",
      "align": "",
      "text": "宜野湾市教育委員会によりますと、窓が落下した当時は体育の授業中で、グラウンドには、およそ５０人の児童がいました。グラウンドの東側では４年生が鉄棒を使った授業を、西側では２年生が授業を行っていて、窓はこの２つのクラスの間に落下したということです。<br /><br />１３日は２つのクラスが東西に分かれてグラウンドを使っていましたが、１クラスだけの場合は窓が落下した周辺を使うことも多く、落下物が直撃していたおそれもあったということです。",
      "textPos": ""
    },
    {
      "title": "翁長知事「よき隣人とは言えない」",
      "img": "",
      "align": "",
      "text": "沖縄県の翁長知事は、県庁で記者団に対し、「子どもたちの安心・安全に関わることで、北朝鮮の問題で慌ただしい状況が続いているが、日本や極東の安全保障のために、沖縄の人がどうなってもいいというふうにしか見えず、差別としかいいようがない。何度も抗議をしてきたが、それとは関係ないところで、物事が進んでいるという気持ちさえ抱かざるをえない。アメリカ軍に対する沖縄県民の印象は、とても『よき隣人』とは言えない」と強く批判しました。",
      "textPos": ""
    },
    {
      "title": "専門家「窓の落下聞いたことがない」",
      "img": "",
      "align": "",
      "text": "飛行中のアメリカ軍のヘリコプターから窓が落下したことについて、海上自衛隊の元自衛官で長年、ヘリコプターの操縦に当たった経験を持つ笹川平和財団の小原凡司上席研究員は１３日午後、ＮＨＫの電話インタビューに応じ、「軍用機の窓は、事故が発生した時に脱出できるように、外れるようにできている」と述べ、構造上、脱出用のレバーを操作して窓に強い力をかければ、外すことができると説明しました。<br /><br />そのうえで小原上席研究員は「機内で作業中に偶然、レバーを引っ掛けて、さらに窓に力がかかってしまった場合、落ちることはなくはない。また、そもそも窓をはめた時に、うまくロックされていなかった可能性もある」などと、考えられる原因を指摘しつつも、「そもそも、航空機から物が落ちることはあってはならず、窓自体が落ちることは聞いたことがない。明らかに異例のことだ」と述べ、原因の究明と再発防止の徹底が必要だとの考えを示しました。",
      "textPos": ""
    },
    {
      "title": "官房長官「再発防止に最善の努力」",
      "img": "",
      "align": "",
      "text": "菅官房長官は午後の記者会見で、「米軍機の飛行に際しては、安全の確保が大前提であり、引き続き米側に対して、安全面に最大限配慮するとともに、地域住民に与える影響を最小限にとどめるよう求めていきたい。政府としては再びこのようなことが起きないよう最善の努力をする」と述べました。<br /><br />また菅官房長官は「住宅や学校に囲まれて市街地の真ん中にあり、世界で最も危険とも言われている普天間飛行場の固定化は避けなければならない。今後とも普天間飛行場の危険除去と辺野古への移設に対する政府の考え方を丁寧に説明して、辺野古移設に理解と協力を頂くよう粘り強く取り組んでいきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "ヘリは頻繁に小学校上空を飛行",
      "img": "html/20171213/K10011257321_1712131553_1712131557_01_02.jpg",
      "align": "",
      "text": "アメリカ軍普天間基地の飛行ルートについては、離着陸を含む基地周辺を飛行する場合は、学校や病院を含む人口密集地の上空をできるかぎり避けることが日米両政府の間で合意されています。<br /><br />基地周辺を飛ぶ場合のルートは、滑走路の両脇にだ円形のような形で設定されていて、滑走路の北側の延長線上に近い普天間第二小学校の上空は飛ばないようになっています。<br /><br />こうした基地周辺の飛行ルートのほかに、普天間基地では、離れた訓練区域との間を行き来する場合の別の飛行パターンもあります。<br />しかし、実際の飛行ルートを沖縄防衛局が専用の装置などを使って観測したところ、設定されたルートをはみ出して普天間第二小学校の上空を飛んでいるケースが繰り返し確認されています。<br /><br />また、地元の住民からも学校の上空を飛行しているという目撃証言がたびたび寄せられていて、普天間基地を抱える宜野湾市は、設定されたルートが実態とかけ離れているとして、アメリカ軍に改善を求め続けています。",
      "textPos": "bottom"
    },
    {
      "title": "飛び交う軍用機への不安",
      "img": "",
      "align": "",
      "text": "在日アメリカ軍が集中する沖縄では、過去にも軍用機が絡む事故に子どもたちが巻き込まれる被害が起きています。<br /><br />昭和３４年には、今のうるま市にある宮森小学校に戦闘機が墜落して、児童１１人を含む１８人が犠牲になりました。<br /><br />また、昭和４０年には、輸送機からパラシュートにつるしたトレーラーを投下する訓練を行っていたところ、誤って読谷村の住宅を直撃し、小学生の女の子が死亡する事故が起きました。<br /><br />その後も、軍用機の墜落や機体からの落下物などが相次いでいて、沖縄の人たちは事故やトラブルが起きるたびに基地と隣り合わせの生活に対して不安を強めています。",
      "textPos": ""
    },
    {
      "title": "繰り返される米軍機からの落下物",
      "img": "",
      "align": "",
      "text": "在日アメリカ軍基地が集中する沖縄では、これまでもアメリカ軍機の部品などが落下する事故やトラブルが繰り返されてきました。<br /><br />沖縄県によりますと、沖縄が本土に復帰した昭和４７年以降、県内でアメリカ軍機から部品などが落下した事故やトラブルは、今月１日現在で合わせて６７件確認されているということです。<br /><br />おととしには普天間基地所属のヘリコプターが重さ２００キロ余りの部品を海上に落下させたほか、オスプレイや偵察機が部品を落下させるなど１年間で８件相次ぎました。<br /><br />また去年は、１月に県内の基地を離着陸した岩国基地所属の空中給油機がゴム製の部品を落下させるなど２件確認されています。<br /><br />さらにことしも５月に嘉手納基地所属のＦ１５戦闘機が海上に重さ２キロの部品を落下させたほか、先月も嘉手納基地に派遣されている最新鋭のステルス戦闘機Ｆ３５Ａの機体の一部のパネルがなくなるなど、今月１日までに２件が確認されています。<br /><br />こうした事故やトラブルがあるたびに県や基地を抱える地元自治体は、アメリカ軍に対して抗議と再発防止の要請を繰り返しています。<br /><br />このほか今月７日には、普天間基地から３００メートルほどの保育園で、「ＵＳ」などと書かれた重さ２００グラム余りの筒状の部品が屋根の上で見つかりました。<br /><br />しかしアメリカ軍は、ＣＨ５３ヘリコプターのものであると認めたものの、飛行中に落下した可能性は低いという認識を示していて、原因がわからないままです。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171213/k10011257281000.html",
      "title": "米軍ヘリから窓落下 沖縄防衛局長らが宜野湾市長に謝罪",
      "date": "12月13日  15時17分",
      "datetime": "2017-12-13T15:17",
      "imgPath": "html/20171213/K10011257281_1712131629_1712131632_01_02.jpg",
      "iconPath": "html/20171213/K10011257281_1712131629_1712131632_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20171213/k10011257211000.html",
      "title": "米軍ヘリから窓落下 防衛副大臣が飛行自粛申し入れ",
      "date": "12月13日  14時16分",
      "datetime": "2017-12-13T14:16",
      "imgPath": "html/20171213/K10011257211_1712131422_1712131424_01_02.jpg",
      "iconPath": "html/20171213/K10011257211_1712131422_1712131424_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2017/10/1012.html",
      "title": "米軍ヘリ炎上 “心配していたことが現実に”",
      "time": "ニュースウオッチ９ 10月12日",
      "datetime": "2017-10-12"
    },
    {
      "link": "http://www.nhk-ondemand.jp/goods/G2016072333SA000/index.html?capid=nw001",
      "title": "ＮＨＫスペシャル 「沖縄 空白の１年～“基地の島”はこうして生まれた～」",
      "time": "ＮＨＫオンデマンド",
      "datetime": ""
    },
    {
      "link": "http://www.nhk.or.jp/lnews/okinawa/",
      "title": "NHK沖縄放送局",
      "time": "各地のニュース",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000465.html",
      "title": "米軍ヘリ 窓落下"
    }
  ],
  "news_id": "k10011257321000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "13",
  "url": "https://www3.nhk.or.jp/news/html/20171213/k10011257321000.html"
}