{
  "cate": "3",
  "date": "12æ5æ¥ 17æ43å",
  "datetime": "2017-12-05T17:43",
  "video": "https://www3.nhk.or.jp/news/html/20171205/movie/k10011247171_201712051656_201712051700.html",
  "duration": 100,
  "img": "html/20171205/K10011247171_1712051629_1712051629_01_02.jpg",
  "title": "将棋 羽生棋聖が前人未到の「永世七冠」達成",
  "summary": "将棋の羽生善治棋聖が竜王戦の七番勝負を制して通算７期目となる竜王のタイトルを獲得し、永世竜王の資格を得ました。これで現在７つある将棋の永世称号の資格をすべて獲得し、前人未到の「永世七冠」達成を果たしました。",
  "more": "将棋の永世称号は、同じタイトルを一定の回数、獲得した棋士に与えられ、羽生善治棋聖は現在７つある永世称号のうちすでに６つのタイトルで資格を得ていて、残る永世竜王も獲得条件となる通算７期まであと１期に迫っていました。<br /><br />その永世竜王をかけて渡辺明二冠に挑む竜王戦の七番勝負は、ここまで羽生さんが３勝１敗とリードし、４日から鹿児島県指宿市で第５局が行われました。<br /><br />渡辺さんは将棋界最高峰の竜王のタイトルを１１期獲得してただ１人、永世竜王の資格を得ていて、羽生さんはこれまでにも２度、永世七冠をかけて渡辺さんとの竜王戦に挑みましたが、いずれも敗れていました。<br /><br />対局は５日午前９時に再開され、羽生さんは優勢に駒を進めて渡辺さんの守りを崩し、午後４時２３分、８７手までで渡辺さんが投了しました。<br /><br />羽生さんは竜王のタイトルを奪還するとともに永世竜王の資格を獲得し、７つの永世称号をすべて獲得するという前人未到の永世七冠達成を果たしました。<br /><br />さらに、通算獲得タイトル数を９９期として、同じく前人未到の大記録となる１００期の大台に王手をかけました。",
  "body": [
    {
      "title": "永世七冠達成「まだ実感がない」",
      "img": "",
      "align": "",
      "text": "羽生さんは対局のあと「シリーズが終わってほっとしています。攻めていかないと逆に主導権を握られてしまうと思って、思いきっていきました」と対局を振り返りました。<br /><br />そして、前人未到の永世七冠達成については、「まだ終わったばかりで、実感がないです」と話していました。",
      "textPos": ""
    },
    {
      "title": "ずっと１人で時代を作ってきた証し",
      "img": "",
      "align": "",
      "text": "将棋の「永世称号」は、同じタイトルを一定の回数、獲得した棋士に与えられます。これはタイトル戦における「殿堂入り」のようなもので、例えば最も歴史の長い名人戦では、通算５期、獲得した棋士に「永世名人」の称号が与えられ、引退後などに木村義雄十四世名人や大山康晴十五世名人などと呼ばれることになります。<br /><br />かつて永世名人が世襲制となっていた時代がありましたが、今はすべて実力制となっていて、永世称号が与えられる条件は、「通算５期」のほか、「連続５期」や「通算１０期」などとタイトルによって異なります。<br /><br />これまでに実力制で永世称号を１つでも獲得した棋士はわずか１０人で、タイトルを一定の回数、獲得してやっと得ることができる永世称号は、いわば「歴史に名を残す名棋士」の証しと言えます。<br /><br />羽生さんと同世代で自身も永世棋聖の資格を持つ日本将棋連盟会長の佐藤康光九段は羽生さんの偉業について、「永世称号は、１つでも得られれば、一時代を作ったという証しとなりますが、羽生さんの『永世七冠』の場合は、初タイトルを取ってから３０年近くにわたって、ずっと１人で時代を作ってきたという証しだと感じます。今後現れるかどうかもわからないくらいの大変な記録です」と話しています。<br /><br />また、羽生さんの強さについては、「羽生さんくらいの年齢になると豊富な経験をもとに勝負しようとする棋士も多いのですが、羽生さんからは、常に新しい手法を取り入れて若手とも張り合おうという気持ちを強く感じます。もともと基本的な技術がほかの棋士より一つ抜けていた印象はありますが、何よりも、その力を持続させるための努力を怠らなかったことが今の羽生さんを作っていると思います」と理由を分析していました。",
      "textPos": ""
    },
    {
      "title": "棋士たちから祝福のコメント",
      "img": "",
      "align": "",
      "text": "将棋の羽生善治さんが前人未到の永世七冠を達成したことについて、棋士たちから祝福のコメントが寄せられています。<br /><br />自身も永世棋聖の資格を持つ、日本将棋連盟会長の佐藤康光九段は、「前人未到の偉大な記録に改めて敬意を表します。どんな厳しい環境、状況下におかれてもそれを受け入れ、戦い続ける姿勢には畏敬の念にたえません。これからも体調にご留意され、ますますのご活躍を祈念いたします」とコメントしています。<br /><br />永世名人の資格を持つ、谷川浩司九段は、「永世称号は一つだけでも大変なのに、七つすべてとは信じられません。羽生さんの飽くなき好奇心、探究心が、４７才になっても若手と最新型でぶつかり合う姿勢につながっているのでしょう。相手の得意形に飛び込み、相手もよい内容の将棋を指す中で、結果を出し続けるのがすごいと思います。心よりおよろこび申し上げます」とコメントしています。<br /><br />羽生さんに次いで多い５つの永世称号を持つ中原誠十六世名人は、「永世七冠おめでとうございます。羽生さんのたゆまぬ努力に敬意を表します。４５歳をすぎてからは、さすがの羽生さんもタイトル戦で苦労することが多いようですが、その中での大記録達成は立派だと思います。これからの一年、一年にも注目したいと思っています」とコメントを寄せました。<br /><br />また、史上最多の２９連勝を達成した中学３年の藤井聡太四段は、「竜王奪取そして永世七冠の獲得、おめでとうございます。『永世七冠』という言葉の重みに羽生先生が積み上げてこられたものの大きさを改めて感じています。今後ますますのご活躍を期待しています」とコメントしています。<br /><br />さらに、ことし６月に現役を引退した加藤一二三九段は「覇者として将棋界をけん引し続けて３０余年。たぐいまれなる才能をたゆまぬ努力により開花させた羽生さんが、ついに前人未到の金字塔を打ち立てられたことに最大限の賛辞を送りたいと思います。今後の活躍をますます楽しみにしております」としています。<br /><br />このほか、囲碁界でただ１人の七冠独占を２回にわたって成し遂げている井山裕太七冠からもコメントが寄せられ、「長きにわたり結果を残し続けられるそのお姿に、敬服いたしております。今後も健康に留意され、私を含めた多くの人々の目標であり続けていただければと思います」とメッセージを送っています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/300/285835.html",
      "title": "「将棋 前人未到の永世七冠に『王手』」（ここに注目！）",
      "time": "解説委員室ブログ 12月5日",
      "datetime": "2017-12-05"
    },
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2017/07/0711.html",
      "title": "“天才棋士” また大記録達成",
      "time": "ニュースウオッチ９ 7月11日",
      "datetime": "2017-07-11"
    }
  ],
  "word": [],
  "news_id": "k10011247171000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20171205/k10011247171000.html"
}