{
  "cate": "1",
  "date": "12æ5æ¥ 19æ39å",
  "datetime": "2017-12-05T19:39",
  "video": "",
  "duration": 0,
  "img": "html/20171205/K10011247651_1712051955_1712051959_01_02.jpg",
  "title": "日本語学校急増 ５年で200校以上新設  背景に人手不足か",
  "summary": "国際競争力を高めるためとして政府が外国人留学生を積極的に受け入れる計画を進める中、留学生の受け入れ先となる日本語学校も全国で急増しています。ＮＨＫが調べたところ、この５年間だけで２００校以上の日本語学校が新設され、建設業や人材派遣業など異業種からの参入も相次いでいることがわかりました。専門家は「人手不足に悩む日本社会が留学生を労働力として求めていることが日本語学校急増の背景にあるのではないか」と指摘しています。",
  "more": "政府は２０２０年までに、外国人留学生を３０万人にまで増やす計画で、在留資格の要件を緩和するなどして留学生を積極的に受け入れています。<br /><br />それに伴い留学生の受け入れ先となる日本語学校も全国で急増し、その数はことし過去最高の６４３校に上っています。<br />ＮＨＫが全国の日本語学校について詳しく調べたところ、この５年間だけで全体の３割にあたる２０3校が新設され、ことしに入ってからも77校が相次いで設立されていたことがわかりました。<br /><br />さらに５年間に新設された日本語学校のうち１８０校について聞き取り調査や登記簿などを調べ誰が経営しているのか詳しく分析したところ、学校法人が経営していたのは全体のおよそ４分の１以下にとどまった一方で、株式会社や有限会社が経営する学校が７割近くを占めていました。<br /><br />日本語学校を経営する会社を業種別に見ますとおよそ半数が教育関係の業者だった一方で不動産業、人材派遣業、介護福祉業、建設業、観光業、産業廃棄物処理業など異業種からの参入も相次いでいることがわかりました。<br /><br />介護事業などを行う会社が新設した日本語学校の校長は「人手不足で自分の会社でアルバイトをしてもらう留学生を集めるために日本語学校を設立した。地域の若者が少なくなっているので、留学生には将来の労働力としても期待している」と話しています。<br /><br />また建設業者が新設した学校の担当者は、「日本語学校というビジネスに魅力を感じて開校した。本業とは別の収益源になっており今後さらに新たな学校を作ることも検討している」と話しています。<br /><br />外国人留学生の問題に詳しい神戸大学の斉藤善久准教授は「人手不足に悩む日本社会が留学生を労働力として求めていることが日本語学校急増の背景にあるのではないか。労働現場にいる留学生は実情が見えづらくなっていて政策として留学生を受け入れる以上、国は状況の把握に努めるべきだ」と指摘しています。",
  "body": [
    {
      "title": "日本企業で働く留学生 去年は２１万人",
      "img": "",
      "align": "",
      "text": "政府は世界の優秀な人材を受け入れて国際競争力を高めるためとして、２０２０年までに外国人留学生を３０万人にまで増やす計画で、留学生を積極的に受け入れています。<br /><br />留学生は資格外活動として１週間に２８時間以内であればアルバイトとして働くことが可能になっているため、日本の企業で働く留学生は年々増加し、去年はおよそ２１万人と外国人労働者全体の５分の１を占めています。<br /><br />中でも、働くベトナム人の留学生は急激に増えていて、この５年間で２８倍のおよそ７万４５００人に上っています。国別では中国を抜いて最も多くなっていて、今や人手不足の現場で欠かせない存在になっています。",
      "textPos": ""
    },
    {
      "title": "違法な長時間労働で経営者摘発も",
      "img": "",
      "align": "",
      "text": "外国人留学生に違法な長時間労働をさせていたとして、日本語学校の経営者が摘発される事件も相次いでいます。<br /><br />去年１１月、栃木県足利市にある日本語学校の理事長がベトナム人留学生に週２８時間を超える違法な長時間労働をさせたとして、警察に逮捕され有罪判決を受けました。<br />裁判では、理事長が別に経営していた人材派遣会社を通じて留学生にアルバイトをあっせんし、派遣先からの給料の４割ほどを手数料として受け取っていたことが明らかになりました。<br />また不正が発覚しないようにするため留学生の労働時間や給与を管理する帳簿も偽装し、労働時間を実際より少なく記載していたということです。<br /><br />また去年１月には福岡県直方市の日本語学校の会長らが、ベトナム人留学生らに複数のアルバイト先を紹介し違法な長時間労働をさせていたとして逮捕され、有罪判決を受けました。<br />会長らは留学生のアルバイト先を一覧表にして管理し、アルバイト先を複数に分散させることで、１か所では週２８時間を超えないようにしていたということです。",
      "textPos": ""
    },
    {
      "title": "学費や労働力目当てのビジネスに",
      "img": "",
      "align": "",
      "text": "日本語学校で働くベトナム人の職員の男性がＮＨＫの取材に応じ、「出稼ぎ目的の留学生を受け入れている日本語学校が増え、学費や労働力目当てのビジネスになっている」と証言しました。<br /><br />男性によりますと、日本語学校に通うベトナム人留学生の多くは、借金するなどして現地の留学あっせん業者に授業料や手数料などとして１００万円を超える現金を支払っていて、複数のアルバイトを掛け持ちしているケースが多いということです。<br />週２８時間の制限を超えて夜間にアルバイトをする留学生もいて、授業中に居眠りする学生も目立つということです。<br /><br />職員の男性は「ベトナムでは、日本語学校に留学すれば来日するためのビザをいちばん簡単に取得できると考えられている。出稼ぎ目的の留学生をたくさん集めれば学費を稼ぐことができ、ビジネスになる。いちばん大切なのは学費を多く集めることだ」と話しています。<br /><br />留学生として来日するためには学費の支払い能力などを証明する書類を提出し、入国管理局の審査を受ける必要がありますが、職員の男性は「書類のほとんどはねつ造で、ベトナムではお金を払えばどんな書類も偽造できる。ベトナムでは農業をしている人が多いが、年収２００万や３００万円など、稼ぐのが難しい数字が書かれている書類もよく見かける。自分が働いている日本語学校も書類が偽造されていることに気付いているが、学生がほしいので見て見ないふりをしている」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171113/k10011221941000.html",
      "title": "“人手不足”で休みます…",
      "date": "11月13日  19時04分",
      "datetime": "2017-11-13T19:04",
      "imgPath": "html/20171113/K10011221941_1711131835_1711131845_01_02.jpg",
      "iconPath": "html/20171113/K10011221941_1711131835_1711131845_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20171204/k10011245971000.html",
      "title": "ローソン 一部店舗で深夜の無人レジ導入へ",
      "date": "12月4日  17時18分",
      "datetime": "2017-12-04T17:18",
      "imgPath": "html/20171204/K10011245971_1712041714_1712041717_01_03.jpg",
      "iconPath": "html/20171204/K10011245971_1712041714_1712041717_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20171204/movie/k10011245971_201712041714_201712041716.html",
      "duration": 89
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011247651000/k10011247651000.html",
      "title": "日本語学校が今までで最も多くなる",
      "time": "NEWSWEB EASY 12月7日",
      "datetime": "2017-12-07"
    },
    {
      "link": "http://www.nhk-ondemand.jp/goods/G2017083048SC000/index.html?capid=nw001",
      "title": "クローズアップ現代＋ 「追いつめられる留学生～ベトナム人犯罪“急増”の裏側で～」",
      "time": "ＮＨＫオンデマンド 12月5日",
      "datetime": "2017-12-05"
    }
  ],
  "word": [],
  "news_id": "k10011247651000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "05",
  "url": "https://www3.nhk.or.jp/news/html/20171205/k10011247651000.html"
}