{
  "cate": "6",
  "date": "12æ22æ¥ 11æ41å",
  "datetime": "2017-12-22T11:41",
  "video": "",
  "duration": 0,
  "img": "html/20171222/K10011267591_1712220408_1712220408_01_02.jpg",
  "title": "エルサレム問題 地位変更は無効 国連総会で決議を採択",
  "summary": "アメリカのトランプ大統領が中東のエルサレムをイスラエルの首都と認めたことを受けて、国連総会で緊急の会合が開かれ、エルサレムの地位の変更は無効だとする決議が賛成多数で採択され、アメリカの決定に対する国際社会の反発と懸念が改めて示されました。",
  "more": "トランプ大統領がエルサレムをイスラエルの首都と認めると宣言したことを受けて、国連総会では２１日、パレスチナの要請を受けて緊急の特別会合が開かれ、トルコとイエメンが共同で提出したエルサレムの地位の変更は無効で撤回されるべきだとする決議案の採決が行われました。<br /><br />採決に先立ち、パレスチナ暫定自治政府のマリキ外相が「トランプ大統領の決定はパレスチナ人が持つ権利を侵害している」と述べ、決議への支持を求めたのに対し、アメリカのヘイリー国連大使は「アメリカに敬意を払わない国を私たちは忘れないだろう」と述べ、各国に対し決議に賛成しないようくぎを刺しました。<br /><br />しかし、採決の結果、日本を含む１２８か国が賛成、アメリカやイスラエルなど９か国が反対、カナダやオーストラリアなど３５か国が棄権して、決議は賛成多数で採択され、その瞬間、議場からは大きな拍手が起こりました。<br /><br />国連総会の決議に拘束力はありませんが、アメリカの圧力にもかかわらず、国連加盟国のおよそ３分の２が賛成して決議が採択されたことで、エルサレムをめぐるアメリカの決定への国際社会の懸念や反発が示された形となりました。",
  "body": [
    {
      "title": "パレスチナ 「決議を歓迎」",
      "img": "",
      "align": "",
      "text": "パレスチナ暫定自治政府のアッバス議長の報道官は、国連総会がエルサレムの地位の変更は無効だとする決議を賛成多数で採択したことを受けて声明を出し、「決議の採択は、パレスチナが国際社会の支持を得られていることを改めて示してくれた」と歓迎しました。<br /><br />また、「決議の採択は、誰がどんな決定をしてもエルサレムの地位を変更することはできず、エルサレムは国際法上、占領状態にあることが再確認された」として、アメリカがエルサレムをイスラエルの首都と認定したことは無効だと主張しました。<br /><br />さらに、採決に先立ち、アメリカが決議に賛成する国への財政支援を打ち切る構えを示していたことを念頭に、「国際社会はパレスチナ人の側にあり、脅しには屈しないことを示してくれた」として、決議に賛成した国々に感謝の意を表しました。",
      "textPos": ""
    },
    {
      "title": "イスラエル「決議を拒否」",
      "img": "",
      "align": "",
      "text": "国連総会がエルサレムの地位の変更は無効だとする決議を賛成多数で採択したことを受けて、イスラエルのネタニヤフ首相はビデオ声明を出し、「イスラエルは、このばかげた決議を絶対に拒否する。エルサレムはイスラエルの首都であり、これまでも、これからもそうあり続ける」と述べ、抗議する姿勢を鮮明にしました。<br /><br />一方で、３５か国が投票を棄権したことに触れ、「多くの国がこの茶番を拒否したことに感謝したい」と述べました。<br /><br />さらに、採決に先立ち、決議に賛成する国への財政支援を打ち切る構えを示し、圧力をかけたアメリカに対しては、「ヘイリー国連大使とトランプ大統領は、イスラエルを守るために勇敢な姿勢を示してくれた」として、重ねて感謝しました。",
      "textPos": ""
    },
    {
      "title": "トルコ外相「非常に満足」",
      "img": "",
      "align": "",
      "text": "決議案が採択されたあと、トルコとパレスチナ暫定自治政府の外相はそろってメディアのインタビューに応じました。<br /><br />この中で、トルコのチャウシュオール外相は「エルサレムをイスラエルの首都とするアメリカの決定が国連総会において実際に否定された。アメリカからの圧力や脅迫、中傷にもかかわらず決議が採択されて非常に満足している。きょうをもって、パレスチナの人たちの権利を守る活動を強めることができる」と述べました。<br /><br />また、パレスチナ暫定自治政府のマリキ外相は、決議の採択について「パレスチナとアラブ、イスラム教徒、そして、世界にとって大きな勝利だ。エルサレムはパレスチナの首都であり、将来にわたっても首都であり続ける。今後、中東和平について、国際社会が責任を持って仲介を行うことを期待している」と述べ、意義を強調しました。",
      "textPos": ""
    },
    {
      "title": "決議案めぐり 激しい応酬",
      "img": "",
      "align": "",
      "text": "今回の決議案をめぐって、国連総会の議場では２０以上の国と地域の代表が演説し、賛成と反対の立場から激しい応酬を繰り広げました。<br /><br />演説のほとんどは決議案に賛成しエルサレムの地位の変更は無効だとするもので、決議案を提案したトルコのチャウシュオール外相は「トランプ大統領の決定は国際法に反し、国際社会に対するとんでもない攻撃だ。さらに、決議案に賛成すれば援助を打ち切ると脅迫する態度は到底受け入れられない。票や国々の尊厳を金で買うようなやり方は倫理的に許されない」と強く非難しました。<br /><br />また、パレスチナ暫定自治政府のマリキ外相も「トランプ大統領の決定は、パレスチナ人が持つ権利を侵害している。われわれと国際社会の警告を無視するもので、中東和平の仲介役を務めてきたアメリカの地位にも影響を及ぼすだろう」と述べ、今後の和平交渉への影響も避けられないと主張しました。<br /><br />これに対して、アメリカとイスラエルは、決議案に反対する立場から演説しました。<br /><br />このうち、アメリカのヘイリー国連大使は、アメリカが国連に対する最大の拠出国であると強調したうえで、「決議案に賛成の国々が、今後、アメリカの援助や影響力の行使を求めるたびに、われわれはきょう攻撃を受けたことを思い出すだろう」と述べ、決議案に賛成した国々への支援の打ち切りも辞さない姿勢をちらつかせました。<br /><br />また、イスラエルのダノン国連大使は、紀元前に発行された硬貨を見せながら、エルサレムは歴史上ユダヤ人にとって重要な場所であり続けてきたと主張し、「アメリカはエルサレムがイスラエルの首都であるという事実を述べただけだ。決議案は破壊をもたらし、パレスチナによる和平の妨害が続くことになる」などと強く反発しました。<br /><br />演説を終えたアメリカとイスラエルの国連大使は、採決を待たずに議場から退席し、決議に抗議する姿勢を示しました。",
      "textPos": ""
    },
    {
      "title": "菅官房長官「日本 当事者間で解決すべきとの立場」",
      "img": "",
      "align": "",
      "text": "菅官房長官は閣議のあとの記者会見で「わが国はイスラエル・パレスチナ間の紛争の２国家解決を支持している。エルサレムの最終的地位の問題も含め、これまで採択されてきた関連する安保理決議や、当事者間の合意に基づいて、当事者間の交渉によって解決すべきという立場だ。こうした立場をふまえて決議案に賛成した」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171220/k10011265151000.html",
      "title": "エルサレム問題 地位変更は無効 国連総会で決議採択へ",
      "date": "12月20日  11時28分",
      "datetime": "2017-12-20T11:28",
      "imgPath": "html/20171220/K10011265151_1712201128_1712201131_01_02.jpg",
      "iconPath": "html/20171220/K10011265151_1712201128_1712201131_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20171220/movie/k10011265151_201712201217_201712201218.html",
      "duration": 69
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/286094.html",
      "title": "「エルサレム『首都認定』の波紋」（時論公論）",
      "time": "解説委員室ブログ 12月7日",
      "datetime": "2017-12-07"
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/45th_president/articles/2017-1208-00.html",
      "title": "“エルサレムを首都” 猛烈な反発 どうなる？  トランプ大統領 ～政権の行方～",
      "time": "スペシャルコンテンツ 12月8日",
      "datetime": "2017-12-08"
    },
    {
      "link": "https://www3.nhk.or.jp/news/special/45th_president/articles/2017-1208-00.html",
      "title": "“エルサレムを首都” 猛烈な反発 どうなる？  トランプ大統領 ～政権の行方～",
      "time": "スペシャルコンテンツ 12月8日",
      "datetime": "2017-12-08"
    }
  ],
  "word": [
    {
      "link": "word/0000462.html",
      "title": "エルサレム問題"
    },
    {
      "link": "word/0000277.html",
      "title": "トランプ大統領"
    }
  ],
  "news_id": "k10011267591000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "22",
  "url": "https://www3.nhk.or.jp/news/html/20171222/k10011267591000.html"
}