{
  "cate": "7",
  "date": "12æ6æ¥ 7æ52å",
  "datetime": "2017-12-06T07:52",
  "video": "https://www3.nhk.or.jp/news/html/20171206/movie/k10011247931_201712060437_201712060444.html",
  "duration": 80,
  "img": "//www3r.nhk.or.jp/news/r/html/20171206/K10011247931_1712060437_1712060450_01_03.jpg",
  "title": "ＩＯＣ ロシア選手団の五輪出場認めず 個人は条件つきで容認",
  "summary": "ＩＯＣ＝国際オリンピック委員会は５日、理事会を開き、ロシアが組織的なドーピングとその隠蔽を行っていたと結論づけ、来年２月のピョンチャンオリンピックにロシア選手団としての出場を認めないことを決めました。一方で、厳しい条件を満たした選手に限っては、個人の資格での出場を認めるとしています。",
  "more": "ロシアが国家ぐるみで組織的なドーピングを行っていたとするＷＡＤＡ＝世界アンチドーピング機構の報告を受けて、ＩＯＣは、規律委員会と調査委員会による独自の調査を行い、５日、スイスのローザンヌで開いた理事会でロシアの選手を来年２月のピョンチャンオリンピックに参加させるかどうか議論しました。<br /><br />その結果、ＩＯＣとして、ロシアが組織的なドーピングとその隠蔽を行っていたと結論づけ、ロシアオリンピック委員会の資格を停止し、来年２月のピョンチャンオリンピックへの出場をロシア選手団として認めないことを発表しました。<br /><br />一方で、厳しい条件を満たした選手に限っては、個人の資格での出場を認めるとしています。<br /><br />ＩＯＣはその条件として、過去にあらゆるドーピング規定に違反していないことや、ＩＯＣの作業部会でピョンチャン大会までに合わせて２万件実施するドーピング検査を受けることなどを求めるとしています。<br /><br />そのうえで、ドーピング検査態勢の強化に向けた国際的な独立検査機関と、ＷＡＤＡやＩＯＣの代表者で構成する新たな委員会が、出場できる選手を決めるということです。<br /><br />そして、出場を認められた選手はロシア出身のオリンピック選手として、オリンピックの旗のもと大会に参加できるとしています。",
  "body": [
    {
      "title": "ＩＯＣ会長 ロシアの不正は前代未聞の攻撃",
      "img": "//www3r.nhk.or.jp/news/r/html/20171206/K10011247931_1712060932_1712060949_01_04.jpg",
      "align": "right",
      "text": "ＩＯＣのバッハ会長は理事会後の記者会見で、ロシアによる不正について、「オリンピックとスポーツに対する前代未聞の攻撃だ。クリーンな選手を守るためにもＩＯＣ理事会はこの組織的な不正に制裁を科した」と話し、厳しく批判しました。<br /><br />また「ロシアの不正によって被害を被った世界中のクリーンな選手に対して、とても申し訳なく思う。本当のメダリストの表彰式を可能なかぎりピョンチャンオリンピックの期間中に行うことをＩＯＣのアスリート委員会と合意した」と述べました。<br /><br />そのうえで、厳しい条件を満たして個人資格で大会に出場するロシアの選手については「オリンピックとクリーンなスポーツの橋渡し役になってほしい」と期待を示しました。",
      "textPos": ""
    },
    {
      "title": "国家ぐるみのドーピングと隠蔽の手口 ＷＡＤＡ報告書",
      "img": "//www3r.nhk.or.jp/news/r/html/20171206/K10011247931_1712060932_1712060949_01_05.jpg",
      "align": "right",
      "text": "ＷＡＤＡ=世界アンチドーピング機構の調査チームは、去年、ロシアによる国家ぐるみのドーピングと、その隠蔽が行われていた手口について詳細を記した調査報告書を発表しました。<br /><br />報告書によりますと、ロシアでは、ＷＡＤＡの公認分析機関だったモスクワ検査所がロシアスポーツ省の管理下におかれ、２０１１年末から２０１５年まで、ドーピング検査で陽性の可能性があるロシアの有望選手の検体について、結果のねつ造が行われていたということです。<br /><br />この結果、夏と冬のオリンピックやパラリンピックの３０以上の競技で選手やコーチなど１０００人以上が関与していたと報告しています。<br /><br />特に用意周到だったのが２０１４年のソチオリンピックです。<br />大会の前には、「ドーピングカクテル」と呼ばれるアルコールに筋肉増強作用のある禁止薬物、ステロイドを混ぜた飲み物が作られ、ロシアの選手に提供されていました。<br />このカクテルは、口に含むだけで薬物が体に吸収されるため、その後吐き出します。<br />さらに禁止薬物が検出される期間が短いため、大会の直前に使ってもドーピング検査で陽性になる確率が低かったということです。<br /><br />また、大会で使われた分析機関では、事前にロシアのスポーツ省から提供された選手のリストを基に、検体のすり替えが行われていたことを指摘しています。<br />ソチオリンピックでは、検体が保管されている場所と隣の部屋の間の壁に「ネズミの穴」と呼ばれる小さな穴があけられていました。<br />この穴を使って、分析機関の担当者は採取された検体を深夜に部屋の外に出し、ロシアの連邦保安庁の職員が検体のふたを秘密裏に開け、事前に保存していたクリーンな検体とすり替えていたということです。<br />検体のボトルは、本来は割らなければ開けることができない仕組みになっていますが、大会の１年前にはロシア連邦保安庁の職員がその開封方法を生み出していたということです。<br />調査チームが、検体を顕微鏡で調べたところ、開封されたと見られるわずかな傷が見つかっています。<br /><br />また、連邦保安庁の職員は配管工事などを装って、分析機関に出入りしていたということです。",
      "textPos": ""
    },
    {
      "title": "ＩＯＣ調査 ２５人のドーピング指摘",
      "img": "//www3r.nhk.or.jp/news/r/html/20171206/K10011247931_1712060932_1712060949_01_06.jpg",
      "align": "right",
      "text": "ＩＯＣ＝国際オリンピック委員会は、ロシアが国家ぐるみでドーピングとその隠蔽を行っていたとする去年７月のＷＡＤＡ＝世界アンチドーピング機構の調査報告を受けて、どの選手がドーピングを行ったかや、組織的な隠蔽が国家主導によるものだったのかどうかを独自に調べるため、スイスの弁護士でＩＯＣのオズワルド理事をトップとする規律委員会と、元スイスの大統領、シュミッド氏をトップとする調査委員会を立ち上げ、調査を開始しました。<br /><br />このうち規律委員会は、ＷＡＤＡの調査チームによる最終報告書でドーピングをしていたと指摘されたソチオリンピックの２８人のロシア選手が、実際に違反を行っていたかどうか徹底的に調べました。<br />具体的には、選手の検体の再検査や、検体のすり替えの方法が報告書に述べられているとおりに実施可能かどうか専門家に依頼して分析しました。<br />さらに、選手本人やＷＡＤＡの調査チームのトップを務めたマクラーレン氏などへの聞き取り調査も行いました。<br /><br />その結果、規律委員会は「ソチオリンピックでは、ドーピングを行っていたロシアの選手を守るため、国家ぐるみの組織だった隠蔽が行われていて、それが紛れもない事実だとわかる数々の証拠や証言がある」などとしてＷＡＤＡの調査チームの報告を全面的に支持しました。<br /><br />そして、これまでに２５人の選手のドーピングを指摘し、今後、オリンピックに出場する資格はないと発表しています。<br /><br />この中には、ソチオリンピックでロシア選手団の旗手を務め、ボブスレー男子で２つの金メダルを獲得したアレクサンドル・ズブコフ選手。<br /><br />ボブスレー男子４人乗りで金メダルを獲得したアレクセイ・ネゴダイロ選手とドミトリー・トルネンコフ選手。<br /><br />スキークロスカントリーの男子５０キロフリーで金メダルを獲得し、４０キロリレーでも銀メダルを獲得したロシアのアレクサンドル・レグコフ選手。<br /><br />同じく５０キロフリーなど３つの種目で銀メダルを獲得したマキシム・ヴィレグジャニン選手。<br /><br />スケルトン男子で金メダルを獲得したアレクサンドル・トレチャコフ選手。<br /><br />スケルトン女子で銅メダルを獲得したエレーナ・ニキチナ選手。<br /><br />スピードスケートの女子５００メートルで銀メダルを獲得したオリガ・ファトクーリナ選手。<br /><br />バイアスロン女子２４キロリレーで銀メダルを獲得したヤナ・ロマノワ選手とオリガ・ヴィルヒナ選手、オリガ・ザイツェワ選手の１１人のメダリストが含まれています。",
      "textPos": ""
    },
    {
      "title": "ロシア政府 今のところ公式反応なし",
      "img": "//www3r.nhk.or.jp/news/r/html/20171206/K10011247931_1712060934_1712060949_01_07.jpg",
      "align": "right",
      "text": "ＩＯＣ理事会の決定についてロシア政府は、今のところ公式な反応は出していません。<br /><br />今回の決定は、ロシア選手の出場が全面的に認められないというロシアにとって最悪のケースではないものの、ロシア選手団として出場できないという厳しいものであることに変わりはありません。<br /><br />ロシアオリンピック委員会のジューコフ会長は、先月、ロシアメディアに対して「選手たちは自分の国のためにたたかっているので、中立の立場で参加することはない」と述べています。<br /><br />スポーツの振興によって国威の発揚や国民の統合につとめてきたプーチン大統領にとって、ロシア選手団が活躍するオリンピックは、強いロシアを内外に示す絶好の機会で、多くのメダルが期待される冬の大会ではなおさらのことです。<br /><br />ロシアの国旗の掲揚や国歌の斉唱が認められず、個人の立場でしかオリンピックに出場できないという今回のＩＯＣの判断に対して、ロシアがどのような反応を示すのか注目されます。",
      "textPos": ""
    },
    {
      "title": "ロシアの五輪メダル推移",
      "img": "//www3r.nhk.or.jp/news/r/html/20171206/K10011247931_1712060943_1712060949_01_08.jpg",
      "align": "right",
      "text": "オリンピックでロシアは、金メダルの数が旧ソビエト時代を含めて過去最低となった２０１０年のバンクーバー大会のあと、自国開催の２０１４年のソチ大会に向けて国を挙げて選手強化に取り組んできました。<br /><br />ソチ大会で当時、獲得したメダルの数はバンクーバー大会の２倍以上となる３３個に増え、内訳は金１３個、銀１１個、銅９個で、金メダルの数と総数は出場した８８の国と地域のうち最も多くなりました。<br /><br />競技ごとに見ますとフィギュアスケートの女子シングルとペア、それに団体で３つの金メダルを獲得したほか、ボブスレーなどのそり競技、スキーのクロスカントリーやスケートのショートトラックなどで金メダルを獲得しました。<br /><br />しかしその後、国家主導のドーピングが明らかになり、ＩＯＣ＝国際オリンピックが検体の再検査を進めた結果、表彰台を独占したスキークロスカントリーの男子５０キロフリーをはじめ、ボブスレーやバイアスロンなどで次々と違反が発覚して１１個のメダルが剥奪されました。<br />現在のメダルの数は金９個、銀５個、銅８個の合わせて２２個となっています。<br /><br />そして来年のピョンチャン大会に向けては、すでに一連の再検査で、実績を残してきた２５人の選手が参加資格を失った一方、フィギュアスケート女子シングルで世界選手権２連覇中の１８歳、エフゲニア・メドベージェワ選手など、メダル獲得が有力視されている選手が大会への出場を目指しています。<br /><br />フィギュアスケートをはじめカーリングやスノーボードなど、日本の選手にとってロシア勢がライバルになる競技もあり、メダル争いにも影響が出ることも想定されたため、ＩＯＣの判断が注目されました。",
      "textPos": ""
    },
    {
      "title": "ロシアのメダル候補は",
      "img": "",
      "align": "",
      "text": "ロシア勢は、前回のソチ大会でメダルを獲得したそり競技やスキーなどの実績のある選手が、ＩＯＣの調査の結果出場資格を失う一方、フィギュアスケート、アイスホッケー、カーリングなどでメダル候補に挙がっています。<br /><br />フィギュアスケートは、女子シングルや団体などがメダル候補になっています。このうち３つの出場枠を獲得している女子シングルでは、世界選手権を２連覇しているエフゲニア・メドベージェワ選手や、昨シーズンの世界ジュニア選手権を制し、今シーズンも国際大会を２連勝している１５歳のアリーナ・ザギトワ選手など世界トップレベルの選手がそろっています。<br /><br />また、アイスホッケーは国技とされ、旧ソ連時代を含めて金メダル７個をはじめとする合わせて１１個のメダルを獲得している男子は、ピョンチャンオリンピックでもメダル獲得が有力視されてきました。<br /><br />さらにカーリングの女子は、アンナ・シドロワ選手を中心に年々力をつけ、オリンピックの前哨戦と言えることしの世界選手権では準優勝しました。オリンピックでメダル獲得の実績がない種目ながらメダル候補に浮上していました。",
      "textPos": ""
    },
    {
      "title": "リオとピョンチャン 判断の違い",
      "img": "//www3r.nhk.or.jp/news/r/html/20171206/K10011247931_1712060943_1712060949_01_09.jpg",
      "align": "right",
      "text": "ＩＯＣ＝国際オリンピック委員会は、ロシアの選手のオリンピック出場について事実上、競技団体に最終的な判断を委ねた去年のリオデジャネイロ大会と違い、今回は厳しい条件を満たした選手に限って「ロシア選手団」ではなく「個人資格」での出場を認める判断を独自に行いました。<br /><br />ＩＯＣは去年、ロシアの組織的ドーピングが発覚してまもなく行われたリオデジャネイロ大会では、国際競技団体が参加を認めなかった陸上の選手をのぞき、信頼性のある検査を受けて競技団体が認めた場合などは「ロシア選手団」として大会への出場を認め、事実上、競技団体に最終的な判断を委ねました。<br /><br />今回のピョンチャン大会についてはＷＡＤＡ＝世界アンチドーピング機構などとともに作った作業部会で、大会までに実施する検査を受けることを求めました。<br /><br />そのうえで新たな委員会で、厳しい条件を満たした選手に限って「個人資格」での出場を認めるという判断を独自に行いました。<br /><br />これについてＩＯＣのバッハ会長は、リオデジャネイロ大会のときと違って、今回はロシアの選手など関係者に対しての聞き取りや科学的な調査を十分にでき、さまざまな証拠が集まったことを理由にあげています。",
      "textPos": ""
    },
    {
      "title": "五輪史上初 ＩＯＣ決断の背景",
      "img": "//www3r.nhk.or.jp/news/r/html/20171206/K10011247931_1712060437_1712060450_01_03.jpg",
      "align": "right",
      "text": "ドーピングを理由にオリンピック委員会の資格が停止され、選手団を派遣できないという事態はオリンピック史上初めてです。<br />一方で、潔白が証明された選手は個人での出場を認めるという決断は、ＩＯＣのバッハ会長のバランスを重視する姿勢がにじんでいます。<br /><br />背景には「弱腰」とも言われたリオデジャネイロ大会での対応があります。大会前にはロシアの組織的なドーピングの実態が明らかになりましたが、当時は一部の選手を除き、ロシア選手団としての出場を認めていて、対応の甘さに疑問を投げかける声が相次ぎました。<br /><br />オリンピック招致の冷え込みや、ＩＯＣ委員の汚職などオリンピック離れが進む中、今回は不正は断じて許さないという強い姿勢を示すことで、信頼を取り戻したいというＩＯＣ側の焦りもうかがえます。<br /><br />ピョンチャンオリンピックが２か月後に迫るなか、ドーピングという負のイメージを払拭（ふっしょく）し、世界最大の冬のスポーツの祭典を盛り上げるためにどのような対策を打っていくのか、引き続きＩＯＣの手腕が問われることになります。",
      "textPos": ""
    },
    {
      "title": "ＷＡＤＡ「ＩＯＣの決定支持」",
      "img": "",
      "align": "",
      "text": "ＷＡＤＡ＝世界アンチドーピング機構は「ロシアの不正についてのＷＡＤＡの報告が、ＩＯＣ＝国際オリンピック委員会によって確認されたことに満足している。また、ロシアオリンピック委員会の資格停止と厳しい条件の下でのロシア選手の個人の資格でのピョンチャン大会への出場について、ＩＯＣの決定を支持する」とする声明を発表しました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171206/k10011248011000.html",
      "title": "ロシア国内 ＩＯＣ決定に反発の声広がる",
      "date": "12月6日  6時20分",
      "datetime": "2017-12-06T06:20",
      "imgPath": "html/20171206/K10011248011_1712060958_1712061008_01_02.jpg",
      "iconPath": "html/20171206/K10011248011_1712060958_1712061008_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20171205/k10011247581000.html",
      "title": "ＩＯＣ理事会 ロシアのドーピング問題を議論",
      "date": "12月5日  19時31分",
      "datetime": "2017-12-05T19:31",
      "imgPath": "html/20171205/K10011247581_1712051939_1712051944_01_02.jpg",
      "iconPath": "html/20171205/K10011247581_1712051939_1712051944_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/ohayou/digest/2016/06/0618.html",
      "title": "ロシア陸連のリオ五輪出場認めず",
      "time": "おはよう日本 けさのクローズアップ",
      "datetime": ""
    },
    {
      "link": "http://www.nhk.or.jp/gendai/articles/3756/1.html",
      "title": "ドーピングショック ～組織ぐるみの不正はなぜ～",
      "time": "クローズアップ現代＋",
      "datetime": ""
    },
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011247931000/k10011247931000.html",
      "title": "ロシアの選手のチームはオリンピックに出ることができない",
      "time": "NEWSWEB EASY 12月6日",
      "datetime": "2017-12-06"
    }
  ],
  "word": [
    {
      "link": "word/0000284.html",
      "title": "ピョンチャン五輪"
    }
  ],
  "news_id": "k10011247931000",
  "yyyy": "2017",
  "mm": "12",
  "dd": "06",
  "url": "https://www3.nhk.or.jp/news/html/20171206/k10011247931000.html"
}